{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "%": 8,
      "&": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "°": 95,
      "´": 96,
      "×": 97,
      "ˊ": 98,
      "ˋ": 99,
      "˘": 100,
      "Δ": 101,
      "Λ": 102,
      "Ω": 103,
      "α": 104,
      "β": 105,
      "γ": 106,
      "ε": 107,
      "π": 108,
      "ω": 109,
      "д": 110,
      "‐": 111,
      "—": 112,
      "―": 113,
      "‘": 114,
      "’": 115,
      "“": 116,
      "”": 117,
      "‟": 118,
      "•": 119,
      "‥": 120,
      "…": 121,
      "※": 122,
      "⁰": 123,
      "℃": 124,
      "Ⅱ": 125,
      "Ⅲ": 126,
      "Ⅴ": 127,
      "Ⅹ": 128,
      "←": 129,
      "↑": 130,
      "→": 131,
      "⇒": 132,
      "∀": 133,
      "∇": 134,
      "−": 135,
      "∗": 136,
      "√": 137,
      "≦": 138,
      "≧": 139,
      "①": 140,
      "②": 141,
      "③": 142,
      "④": 143,
      "⑤": 144,
      "⑥": 145,
      "─": 146,
      "■": 147,
      "□": 148,
      "▲": 149,
      "△": 150,
      "◆": 151,
      "◇": 152,
      "●": 153,
      "◞": 154,
      "◟": 155,
      "◯": 156,
      "★": 157,
      "☆": 158,
      "♀": 159,
      "♂": 160,
      "♡": 161,
      "♥": 162,
      "♪": 163,
      "♬": 164,
      "✕": 165,
      "❤": 166,
      "、": 167,
      "。": 168,
      "々": 169,
      "〇": 170,
      "〈": 171,
      "〉": 172,
      "《": 173,
      "》": 174,
      "「": 175,
      "」": 176,
      "『": 177,
      "』": 178,
      "【": 179,
      "】": 180,
      "〔": 181,
      "〕": 182,
      "〜": 183,
      "〝": 184,
      "ぁ": 185,
      "あ": 186,
      "ぃ": 187,
      "い": 188,
      "ぅ": 189,
      "う": 190,
      "ぇ": 191,
      "え": 192,
      "ぉ": 193,
      "お": 194,
      "か": 195,
      "が": 196,
      "き": 197,
      "ぎ": 198,
      "く": 199,
      "ぐ": 200,
      "け": 201,
      "げ": 202,
      "こ": 203,
      "ご": 204,
      "さ": 205,
      "ざ": 206,
      "し": 207,
      "じ": 208,
      "す": 209,
      "ず": 210,
      "せ": 211,
      "ぜ": 212,
      "そ": 213,
      "ぞ": 214,
      "た": 215,
      "だ": 216,
      "ち": 217,
      "ぢ": 218,
      "っ": 219,
      "つ": 220,
      "づ": 221,
      "て": 222,
      "で": 223,
      "と": 224,
      "ど": 225,
      "な": 226,
      "に": 227,
      "ぬ": 228,
      "ね": 229,
      "の": 230,
      "は": 231,
      "ば": 232,
      "ぱ": 233,
      "ひ": 234,
      "び": 235,
      "ぴ": 236,
      "ふ": 237,
      "ぶ": 238,
      "ぷ": 239,
      "へ": 240,
      "べ": 241,
      "ぺ": 242,
      "ほ": 243,
      "ぼ": 244,
      "ぽ": 245,
      "ま": 246,
      "み": 247,
      "む": 248,
      "め": 249,
      "も": 250,
      "ゃ": 251,
      "や": 252,
      "ゅ": 253,
      "ゆ": 254,
      "ょ": 255,
      "よ": 256,
      "ら": 257,
      "り": 258,
      "る": 259,
      "れ": 260,
      "ろ": 261,
      "ゎ": 262,
      "わ": 263,
      "を": 264,
      "ん": 265,
      "゛": 266,
      "ゞ": 267,
      "ァ": 268,
      "ア": 269,
      "ィ": 270,
      "イ": 271,
      "ゥ": 272,
      "ウ": 273,
      "ェ": 274,
      "エ": 275,
      "ォ": 276,
      "オ": 277,
      "カ": 278,
      "ガ": 279,
      "キ": 280,
      "ギ": 281,
      "ク": 282,
      "グ": 283,
      "ケ": 284,
      "ゲ": 285,
      "コ": 286,
      "ゴ": 287,
      "サ": 288,
      "ザ": 289,
      "シ": 290,
      "ジ": 291,
      "ス": 292,
      "ズ": 293,
      "セ": 294,
      "ゼ": 295,
      "ソ": 296,
      "ゾ": 297,
      "タ": 298,
      "ダ": 299,
      "チ": 300,
      "ヂ": 301,
      "ッ": 302,
      "ツ": 303,
      "ヅ": 304,
      "テ": 305,
      "デ": 306,
      "ト": 307,
      "ド": 308,
      "ナ": 309,
      "ニ": 310,
      "ヌ": 311,
      "ネ": 312,
      "ノ": 313,
      "ハ": 314,
      "バ": 315,
      "パ": 316,
      "ヒ": 317,
      "ビ": 318,
      "ピ": 319,
      "フ": 320,
      "ブ": 321,
      "プ": 322,
      "ヘ": 323,
      "ベ": 324,
      "ペ": 325,
      "ホ": 326,
      "ボ": 327,
      "ポ": 328,
      "マ": 329,
      "ミ": 330,
      "ム": 331,
      "メ": 332,
      "モ": 333,
      "ャ": 334,
      "ヤ": 335,
      "ュ": 336,
      "ユ": 337,
      "ョ": 338,
      "ヨ": 339,
      "ラ": 340,
      "リ": 341,
      "ル": 342,
      "レ": 343,
      "ロ": 344,
      "ワ": 345,
      "ヲ": 346,
      "ン": 347,
      "ヴ": 348,
      "ヵ": 349,
      "ヶ": 350,
      "・": 351,
      "ー": 352,
      "㎝": 353,
      "一": 354,
      "丁": 355,
      "七": 356,
      "万": 357,
      "丈": 358,
      "三": 359,
      "上": 360,
      "下": 361,
      "不": 362,
      "与": 363,
      "且": 364,
      "世": 365,
      "丘": 366,
      "両": 367,
      "並": 368,
      "中": 369,
      "串": 370,
      "丸": 371,
      "丹": 372,
      "主": 373,
      "丼": 374,
      "久": 375,
      "之": 376,
      "乏": 377,
      "乖": 378,
      "乗": 379,
      "乙": 380,
      "九": 381,
      "乞": 382,
      "也": 383,
      "乱": 384,
      "乳": 385,
      "乾": 386,
      "亀": 387,
      "了": 388,
      "予": 389,
      "争": 390,
      "事": 391,
      "二": 392,
      "云": 393,
      "互": 394,
      "五": 395,
      "井": 396,
      "亘": 397,
      "些": 398,
      "亜": 399,
      "亡": 400,
      "交": 401,
      "享": 402,
      "京": 403,
      "亭": 404,
      "人": 405,
      "什": 406,
      "仁": 407,
      "仄": 408,
      "仇": 409,
      "今": 410,
      "介": 411,
      "仏": 412,
      "仔": 413,
      "仕": 414,
      "他": 415,
      "付": 416,
      "仙": 417,
      "代": 418,
      "令": 419,
      "以": 420,
      "仮": 421,
      "仰": 422,
      "仲": 423,
      "件": 424,
      "任": 425,
      "企": 426,
      "伊": 427,
      "伍": 428,
      "伏": 429,
      "伐": 430,
      "休": 431,
      "会": 432,
      "伝": 433,
      "伯": 434,
      "伴": 435,
      "伸": 436,
      "伺": 437,
      "似": 438,
      "伽": 439,
      "但": 440,
      "佇": 441,
      "位": 442,
      "低": 443,
      "住": 444,
      "佐": 445,
      "佑": 446,
      "体": 447,
      "何": 448,
      "余": 449,
      "作": 450,
      "佩": 451,
      "佳": 452,
      "併": 453,
      "使": 454,
      "例": 455,
      "侍": 456,
      "侘": 457,
      "供": 458,
      "依": 459,
      "侠": 460,
      "価": 461,
      "侮": 462,
      "侵": 463,
      "侶": 464,
      "便": 465,
      "係": 466,
      "促": 467,
      "俄": 468,
      "俊": 469,
      "俗": 470,
      "保": 471,
      "信": 472,
      "修": 473,
      "俯": 474,
      "俳": 475,
      "俵": 476,
      "俺": 477,
      "倅": 478,
      "倉": 479,
      "個": 480,
      "倍": 481,
      "倒": 482,
      "倖": 483,
      "候": 484,
      "借": 485,
      "倣": 486,
      "値": 487,
      "倦": 488,
      "倫": 489,
      "倶": 490,
      "倹": 491,
      "偃": 492,
      "偉": 493,
      "偏": 494,
      "做": 495,
      "停": 496,
      "健": 497,
      "偲": 498,
      "側": 499,
      "偵": 500,
      "偶": 501,
      "偽": 502,
      "傀": 503,
      "傅": 504,
      "傍": 505,
      "傑": 506,
      "傘": 507,
      "備": 508,
      "催": 509,
      "傭": 510,
      "傲": 511,
      "債": 512,
      "傷": 513,
      "傾": 514,
      "僅": 515,
      "働": 516,
      "像": 517,
      "僕": 518,
      "僚": 519,
      "僥": 520,
      "僧": 521,
      "僭": 522,
      "僻": 523,
      "儀": 524,
      "儂": 525,
      "億": 526,
      "儘": 527,
      "儚": 528,
      "償": 529,
      "儡": 530,
      "優": 531,
      "儲": 532,
      "元": 533,
      "兄": 534,
      "充": 535,
      "兆": 536,
      "先": 537,
      "光": 538,
      "克": 539,
      "免": 540,
      "兎": 541,
      "児": 542,
      "党": 543,
      "兜": 544,
      "入": 545,
      "全": 546,
      "八": 547,
      "公": 548,
      "六": 549,
      "共": 550,
      "兵": 551,
      "其": 552,
      "具": 553,
      "典": 554,
      "兼": 555,
      "内": 556,
      "円": 557,
      "冊": 558,
      "再": 559,
      "冑": 560,
      "冒": 561,
      "冗": 562,
      "写": 563,
      "冠": 564,
      "冤": 565,
      "冥": 566,
      "冬": 567,
      "冴": 568,
      "冶": 569,
      "冷": 570,
      "冽": 571,
      "凄": 572,
      "准": 573,
      "凋": 574,
      "凌": 575,
      "凍": 576,
      "凛": 577,
      "凜": 578,
      "凝": 579,
      "几": 580,
      "凡": 581,
      "処": 582,
      "凪": 583,
      "凭": 584,
      "凰": 585,
      "凱": 586,
      "凶": 587,
      "凸": 588,
      "凹": 589,
      "出": 590,
      "刀": 591,
      "刃": 592,
      "分": 593,
      "切": 594,
      "刈": 595,
      "刊": 596,
      "刎": 597,
      "刑": 598,
      "列": 599,
      "初": 600,
      "判": 601,
      "別": 602,
      "利": 603,
      "刮": 604,
      "到": 605,
      "制": 606,
      "刷": 607,
      "券": 608,
      "刹": 609,
      "刺": 610,
      "刻": 611,
      "剃": 612,
      "則": 613,
      "削": 614,
      "剌": 615,
      "前": 616,
      "剖": 617,
      "剛": 618,
      "剝": 619,
      "剣": 620,
      "剤": 621,
      "剥": 622,
      "副": 623,
      "剰": 624,
      "割": 625,
      "創": 626,
      "剽": 627,
      "劇": 628,
      "劈": 629,
      "力": 630,
      "功": 631,
      "加": 632,
      "劣": 633,
      "助": 634,
      "努": 635,
      "劫": 636,
      "励": 637,
      "労": 638,
      "効": 639,
      "劾": 640,
      "勃": 641,
      "勅": 642,
      "勇": 643,
      "勉": 644,
      "動": 645,
      "勘": 646,
      "務": 647,
      "勝": 648,
      "募": 649,
      "勢": 650,
      "勤": 651,
      "勧": 652,
      "勲": 653,
      "勾": 654,
      "勿": 655,
      "匂": 656,
      "包": 657,
      "匍": 658,
      "匐": 659,
      "化": 660,
      "北": 661,
      "匙": 662,
      "匠": 663,
      "匹": 664,
      "区": 665,
      "医": 666,
      "匿": 667,
      "十": 668,
      "千": 669,
      "午": 670,
      "半": 671,
      "卌": 672,
      "卑": 673,
      "卒": 674,
      "卓": 675,
      "協": 676,
      "南": 677,
      "単": 678,
      "博": 679,
      "占": 680,
      "印": 681,
      "危": 682,
      "即": 683,
      "却": 684,
      "卵": 685,
      "卸": 686,
      "卿": 687,
      "厄": 688,
      "厘": 689,
      "厚": 690,
      "原": 691,
      "厨": 692,
      "厩": 693,
      "厭": 694,
      "厳": 695,
      "去": 696,
      "参": 697,
      "又": 698,
      "叉": 699,
      "及": 700,
      "友": 701,
      "双": 702,
      "反": 703,
      "収": 704,
      "叔": 705,
      "取": 706,
      "受": 707,
      "叙": 708,
      "叛": 709,
      "叡": 710,
      "口": 711,
      "古": 712,
      "句": 713,
      "叩": 714,
      "只": 715,
      "叫": 716,
      "召": 717,
      "可": 718,
      "台": 719,
      "叱": 720,
      "史": 721,
      "右": 722,
      "叶": 723,
      "号": 724,
      "司": 725,
      "吃": 726,
      "各": 727,
      "合": 728,
      "吉": 729,
      "吊": 730,
      "同": 731,
      "名": 732,
      "吏": 733,
      "吐": 734,
      "向": 735,
      "君": 736,
      "吝": 737,
      "吞": 738,
      "吟": 739,
      "吠": 740,
      "否": 741,
      "含": 742,
      "吶": 743,
      "吸": 744,
      "吹": 745,
      "吻": 746,
      "吼": 747,
      "呂": 748,
      "呆": 749,
      "呈": 750,
      "告": 751,
      "呑": 752,
      "呟": 753,
      "周": 754,
      "呪": 755,
      "味": 756,
      "呵": 757,
      "呷": 758,
      "呻": 759,
      "呼": 760,
      "命": 761,
      "咀": 762,
      "咄": 763,
      "咆": 764,
      "和": 765,
      "咎": 766,
      "咢": 767,
      "咤": 768,
      "咥": 769,
      "咬": 770,
      "咲": 771,
      "咳": 772,
      "咽": 773,
      "哀": 774,
      "品": 775,
      "哄": 776,
      "員": 777,
      "哨": 778,
      "哭": 779,
      "哮": 780,
      "哲": 781,
      "唄": 782,
      "唆": 783,
      "唇": 784,
      "唐": 785,
      "唖": 786,
      "唯": 787,
      "唱": 788,
      "唸": 789,
      "唾": 790,
      "啄": 791,
      "商": 792,
      "問": 793,
      "啓": 794,
      "啖": 795,
      "啜": 796,
      "啼": 797,
      "善": 798,
      "喉": 799,
      "喋": 800,
      "喘": 801,
      "喚": 802,
      "喜": 803,
      "喝": 804,
      "喧": 805,
      "喩": 806,
      "喪": 807,
      "喫": 808,
      "喰": 809,
      "営": 810,
      "嗅": 811,
      "嗚": 812,
      "嗜": 813,
      "嗟": 814,
      "嗤": 815,
      "嘆": 816,
      "嘉": 817,
      "嘔": 818,
      "嘘": 819,
      "嘩": 820,
      "嘯": 821,
      "嘲": 822,
      "嘴": 823,
      "嘶": 824,
      "噂": 825,
      "噌": 826,
      "噎": 827,
      "噓": 828,
      "噛": 829,
      "噤": 830,
      "器": 831,
      "噪": 832,
      "噴": 833,
      "噺": 834,
      "嚇": 835,
      "嚙": 836,
      "嚢": 837,
      "嚥": 838,
      "嚼": 839,
      "囀": 840,
      "囁": 841,
      "囂": 842,
      "囃": 843,
      "囓": 844,
      "囚": 845,
      "四": 846,
      "回": 847,
      "因": 848,
      "団": 849,
      "囮": 850,
      "困": 851,
      "囲": 852,
      "図": 853,
      "固": 854,
      "国": 855,
      "圃": 856,
      "圏": 857,
      "園": 858,
      "土": 859,
      "圧": 860,
      "在": 861,
      "地": 862,
      "坂": 863,
      "均": 864,
      "坊": 865,
      "坐": 866,
      "坑": 867,
      "坤": 868,
      "坦": 869,
      "坩": 870,
      "垂": 871,
      "型": 872,
      "垢": 873,
      "垣": 874,
      "埃": 875,
      "埋": 876,
      "城": 877,
      "埒": 878,
      "埓": 879,
      "域": 880,
      "執": 881,
      "培": 882,
      "基": 883,
      "堀": 884,
      "堂": 885,
      "堅": 886,
      "堆": 887,
      "堕": 888,
      "堝": 889,
      "堪": 890,
      "堰": 891,
      "報": 892,
      "場": 893,
      "堵": 894,
      "塀": 895,
      "塊": 896,
      "塒": 897,
      "塔": 898,
      "塗": 899,
      "塚": 900,
      "塞": 901,
      "塩": 902,
      "填": 903,
      "塵": 904,
      "塹": 905,
      "塾": 906,
      "境": 907,
      "墓": 908,
      "増": 909,
      "墜": 910,
      "墟": 911,
      "墨": 912,
      "壁": 913,
      "壇": 914,
      "壊": 915,
      "壌": 916,
      "壕": 917,
      "壟": 918,
      "士": 919,
      "壮": 920,
      "声": 921,
      "壱": 922,
      "売": 923,
      "壷": 924,
      "壺": 925,
      "変": 926,
      "夏": 927,
      "夕": 928,
      "外": 929,
      "多": 930,
      "夜": 931,
      "夢": 932,
      "夥": 933,
      "大": 934,
      "天": 935,
      "太": 936,
      "夫": 937,
      "央": 938,
      "失": 939,
      "奇": 940,
      "奈": 941,
      "奉": 942,
      "奏": 943,
      "契": 944,
      "奔": 945,
      "套": 946,
      "奢": 947,
      "奥": 948,
      "奧": 949,
      "奨": 950,
      "奪": 951,
      "奮": 952,
      "女": 953,
      "奴": 954,
      "奸": 955,
      "好": 956,
      "如": 957,
      "妃": 958,
      "妄": 959,
      "妊": 960,
      "妖": 961,
      "妙": 962,
      "妥": 963,
      "妨": 964,
      "妬": 965,
      "妹": 966,
      "妻": 967,
      "妾": 968,
      "姉": 969,
      "始": 970,
      "姐": 971,
      "姑": 972,
      "姓": 973,
      "委": 974,
      "姥": 975,
      "姦": 976,
      "姪": 977,
      "姫": 978,
      "姻": 979,
      "姿": 980,
      "威": 981,
      "娘": 982,
      "娠": 983,
      "娩": 984,
      "娯": 985,
      "娶": 986,
      "娼": 987,
      "婆": 988,
      "婉": 989,
      "婚": 990,
      "婦": 991,
      "婿": 992,
      "媒": 993,
      "媚": 994,
      "嫁": 995,
      "嫉": 996,
      "嫋": 997,
      "嫌": 998,
      "嫡": 999,
      "嬉": 1000,
      "嬌": 1001,
      "嬢": 1002,
      "嬪": 1003,
      "嬲": 1004,
      "子": 1005,
      "孔": 1006,
      "孕": 1007,
      "字": 1008,
      "存": 1009,
      "孝": 1010,
      "季": 1011,
      "孤": 1012,
      "学": 1013,
      "孫": 1014,
      "孵": 1015,
      "宅": 1016,
      "宇": 1017,
      "守": 1018,
      "安": 1019,
      "完": 1020,
      "宍": 1021,
      "宗": 1022,
      "官": 1023,
      "宙": 1024,
      "定": 1025,
      "宛": 1026,
      "宜": 1027,
      "宝": 1028,
      "実": 1029,
      "客": 1030,
      "宣": 1031,
      "室": 1032,
      "宥": 1033,
      "宮": 1034,
      "害": 1035,
      "宴": 1036,
      "宵": 1037,
      "家": 1038,
      "容": 1039,
      "宿": 1040,
      "寂": 1041,
      "寄": 1042,
      "密": 1043,
      "富": 1044,
      "寒": 1045,
      "寛": 1046,
      "寝": 1047,
      "察": 1048,
      "寡": 1049,
      "寥": 1050,
      "寧": 1051,
      "審": 1052,
      "寮": 1053,
      "寵": 1054,
      "寸": 1055,
      "寺": 1056,
      "対": 1057,
      "寿": 1058,
      "封": 1059,
      "専": 1060,
      "射": 1061,
      "将": 1062,
      "尉": 1063,
      "尊": 1064,
      "尋": 1065,
      "導": 1066,
      "小": 1067,
      "少": 1068,
      "尖": 1069,
      "尚": 1070,
      "尤": 1071,
      "就": 1072,
      "尺": 1073,
      "尻": 1074,
      "尼": 1075,
      "尽": 1076,
      "尾": 1077,
      "尿": 1078,
      "局": 1079,
      "屁": 1080,
      "居": 1081,
      "屈": 1082,
      "届": 1083,
      "屋": 1084,
      "屍": 1085,
      "屑": 1086,
      "屓": 1087,
      "展": 1088,
      "属": 1089,
      "屠": 1090,
      "層": 1091,
      "履": 1092,
      "屯": 1093,
      "山": 1094,
      "屹": 1095,
      "岐": 1096,
      "岩": 1097,
      "岬": 1098,
      "岳": 1099,
      "岸": 1100,
      "峙": 1101,
      "峠": 1102,
      "峰": 1103,
      "島": 1104,
      "峻": 1105,
      "崇": 1106,
      "崖": 1107,
      "崗": 1108,
      "崩": 1109,
      "嵌": 1110,
      "嵐": 1111,
      "嵩": 1112,
      "嶺": 1113,
      "巌": 1114,
      "川": 1115,
      "州": 1116,
      "巡": 1117,
      "巣": 1118,
      "工": 1119,
      "左": 1120,
      "巧": 1121,
      "巨": 1122,
      "巫": 1123,
      "差": 1124,
      "己": 1125,
      "已": 1126,
      "巴": 1127,
      "巷": 1128,
      "巻": 1129,
      "巾": 1130,
      "市": 1131,
      "布": 1132,
      "帆": 1133,
      "希": 1134,
      "帛": 1135,
      "帝": 1136,
      "帥": 1137,
      "師": 1138,
      "席": 1139,
      "帯": 1140,
      "帰": 1141,
      "帳": 1142,
      "帷": 1143,
      "常": 1144,
      "帽": 1145,
      "幅": 1146,
      "幕": 1147,
      "幣": 1148,
      "干": 1149,
      "平": 1150,
      "年": 1151,
      "幸": 1152,
      "幹": 1153,
      "幻": 1154,
      "幼": 1155,
      "幽": 1156,
      "幾": 1157,
      "庁": 1158,
      "広": 1159,
      "庇": 1160,
      "床": 1161,
      "序": 1162,
      "底": 1163,
      "店": 1164,
      "府": 1165,
      "度": 1166,
      "座": 1167,
      "庫": 1168,
      "庭": 1169,
      "庶": 1170,
      "康": 1171,
      "庸": 1172,
      "廃": 1173,
      "廉": 1174,
      "廊": 1175,
      "延": 1176,
      "廷": 1177,
      "建": 1178,
      "廻": 1179,
      "弁": 1180,
      "弄": 1181,
      "弊": 1182,
      "式": 1183,
      "弐": 1184,
      "弓": 1185,
      "弔": 1186,
      "引": 1187,
      "弘": 1188,
      "弛": 1189,
      "弟": 1190,
      "弥": 1191,
      "弦": 1192,
      "弧": 1193,
      "弩": 1194,
      "弱": 1195,
      "張": 1196,
      "強": 1197,
      "弾": 1198,
      "当": 1199,
      "彙": 1200,
      "形": 1201,
      "彩": 1202,
      "彫": 1203,
      "影": 1204,
      "彷": 1205,
      "役": 1206,
      "彼": 1207,
      "彿": 1208,
      "往": 1209,
      "征": 1210,
      "径": 1211,
      "待": 1212,
      "徊": 1213,
      "律": 1214,
      "後": 1215,
      "徐": 1216,
      "徒": 1217,
      "従": 1218,
      "得": 1219,
      "徘": 1220,
      "御": 1221,
      "徨": 1222,
      "復": 1223,
      "循": 1224,
      "微": 1225,
      "徳": 1226,
      "徴": 1227,
      "徹": 1228,
      "徽": 1229,
      "心": 1230,
      "必": 1231,
      "忌": 1232,
      "忍": 1233,
      "忖": 1234,
      "志": 1235,
      "忘": 1236,
      "忙": 1237,
      "応": 1238,
      "忠": 1239,
      "快": 1240,
      "念": 1241,
      "忸": 1242,
      "忽": 1243,
      "怒": 1244,
      "怖": 1245,
      "怙": 1246,
      "怜": 1247,
      "思": 1248,
      "怠": 1249,
      "急": 1250,
      "性": 1251,
      "怨": 1252,
      "怩": 1253,
      "怪": 1254,
      "怯": 1255,
      "恃": 1256,
      "恋": 1257,
      "恍": 1258,
      "恐": 1259,
      "恒": 1260,
      "恕": 1261,
      "恙": 1262,
      "恥": 1263,
      "恨": 1264,
      "恩": 1265,
      "恫": 1266,
      "恭": 1267,
      "息": 1268,
      "恰": 1269,
      "恵": 1270,
      "悉": 1271,
      "悍": 1272,
      "悔": 1273,
      "悟": 1274,
      "悠": 1275,
      "患": 1276,
      "悦": 1277,
      "悧": 1278,
      "悩": 1279,
      "悪": 1280,
      "悲": 1281,
      "悴": 1282,
      "悶": 1283,
      "悸": 1284,
      "悼": 1285,
      "情": 1286,
      "惑": 1287,
      "惚": 1288,
      "惜": 1289,
      "惧": 1290,
      "惨": 1291,
      "惰": 1292,
      "想": 1293,
      "惹": 1294,
      "愁": 1295,
      "愉": 1296,
      "意": 1297,
      "愕": 1298,
      "愚": 1299,
      "愛": 1300,
      "感": 1301,
      "愾": 1302,
      "慄": 1303,
      "慇": 1304,
      "慈": 1305,
      "態": 1306,
      "慌": 1307,
      "慎": 1308,
      "慕": 1309,
      "慟": 1310,
      "慢": 1311,
      "慣": 1312,
      "慧": 1313,
      "慨": 1314,
      "慮": 1315,
      "慰": 1316,
      "憂": 1317,
      "憊": 1318,
      "憎": 1319,
      "憐": 1320,
      "憑": 1321,
      "憔": 1322,
      "憚": 1323,
      "憤": 1324,
      "憧": 1325,
      "憩": 1326,
      "憫": 1327,
      "憬": 1328,
      "憮": 1329,
      "憲": 1330,
      "憶": 1331,
      "憺": 1332,
      "憾": 1333,
      "懃": 1334,
      "懇": 1335,
      "懐": 1336,
      "懣": 1337,
      "懲": 1338,
      "懸": 1339,
      "懺": 1340,
      "懼": 1341,
      "成": 1342,
      "我": 1343,
      "戒": 1344,
      "或": 1345,
      "戚": 1346,
      "戟": 1347,
      "戦": 1348,
      "截": 1349,
      "戮": 1350,
      "戯": 1351,
      "戴": 1352,
      "戸": 1353,
      "戻": 1354,
      "房": 1355,
      "所": 1356,
      "扇": 1357,
      "扈": 1358,
      "扉": 1359,
      "手": 1360,
      "才": 1361,
      "打": 1362,
      "払": 1363,
      "托": 1364,
      "扮": 1365,
      "扱": 1366,
      "扶": 1367,
      "批": 1368,
      "承": 1369,
      "技": 1370,
      "抉": 1371,
      "把": 1372,
      "抑": 1373,
      "抓": 1374,
      "投": 1375,
      "抗": 1376,
      "折": 1377,
      "抜": 1378,
      "択": 1379,
      "披": 1380,
      "抱": 1381,
      "抵": 1382,
      "抹": 1383,
      "押": 1384,
      "抽": 1385,
      "担": 1386,
      "拉": 1387,
      "拌": 1388,
      "拍": 1389,
      "拐": 1390,
      "拒": 1391,
      "拓": 1392,
      "拗": 1393,
      "拘": 1394,
      "拙": 1395,
      "招": 1396,
      "拝": 1397,
      "拠": 1398,
      "拡": 1399,
      "括": 1400,
      "拭": 1401,
      "拮": 1402,
      "拱": 1403,
      "拳": 1404,
      "拵": 1405,
      "拶": 1406,
      "拷": 1407,
      "拾": 1408,
      "持": 1409,
      "指": 1410,
      "挑": 1411,
      "挙": 1412,
      "挟": 1413,
      "挨": 1414,
      "挫": 1415,
      "振": 1416,
      "挺": 1417,
      "挽": 1418,
      "挿": 1419,
      "捉": 1420,
      "捌": 1421,
      "捏": 1422,
      "捕": 1423,
      "捗": 1424,
      "捜": 1425,
      "捥": 1426,
      "捧": 1427,
      "捨": 1428,
      "捩": 1429,
      "据": 1430,
      "捲": 1431,
      "捻": 1432,
      "掃": 1433,
      "授": 1434,
      "掌": 1435,
      "排": 1436,
      "掘": 1437,
      "掛": 1438,
      "掟": 1439,
      "掠": 1440,
      "採": 1441,
      "探": 1442,
      "接": 1443,
      "控": 1444,
      "推": 1445,
      "措": 1446,
      "掬": 1447,
      "掲": 1448,
      "掴": 1449,
      "掻": 1450,
      "揃": 1451,
      "揄": 1452,
      "揉": 1453,
      "描": 1454,
      "提": 1455,
      "揚": 1456,
      "換": 1457,
      "握": 1458,
      "揮": 1459,
      "援": 1460,
      "揶": 1461,
      "揺": 1462,
      "損": 1463,
      "搔": 1464,
      "搦": 1465,
      "搬": 1466,
      "搭": 1467,
      "携": 1468,
      "搾": 1469,
      "摂": 1470,
      "摑": 1471,
      "摘": 1472,
      "摩": 1473,
      "摯": 1474,
      "摺": 1475,
      "撃": 1476,
      "撒": 1477,
      "撓": 1478,
      "撚": 1479,
      "撤": 1480,
      "撥": 1481,
      "撫": 1482,
      "播": 1483,
      "撮": 1484,
      "撰": 1485,
      "撲": 1486,
      "撹": 1487,
      "撼": 1488,
      "擁": 1489,
      "擅": 1490,
      "操": 1491,
      "擡": 1492,
      "擦": 1493,
      "擬": 1494,
      "擲": 1495,
      "擽": 1496,
      "攀": 1497,
      "攣": 1498,
      "攪": 1499,
      "攫": 1500,
      "支": 1501,
      "改": 1502,
      "攻": 1503,
      "放": 1504,
      "政": 1505,
      "故": 1506,
      "敏": 1507,
      "救": 1508,
      "敗": 1509,
      "教": 1510,
      "敢": 1511,
      "散": 1512,
      "敬": 1513,
      "数": 1514,
      "整": 1515,
      "敵": 1516,
      "敷": 1517,
      "文": 1518,
      "斉": 1519,
      "斎": 1520,
      "斐": 1521,
      "斑": 1522,
      "斗": 1523,
      "料": 1524,
      "斜": 1525,
      "斟": 1526,
      "斡": 1527,
      "斤": 1528,
      "斥": 1529,
      "斧": 1530,
      "斬": 1531,
      "断": 1532,
      "斯": 1533,
      "新": 1534,
      "方": 1535,
      "於": 1536,
      "施": 1537,
      "旅": 1538,
      "旋": 1539,
      "族": 1540,
      "旗": 1541,
      "既": 1542,
      "日": 1543,
      "旦": 1544,
      "旧": 1545,
      "旨": 1546,
      "早": 1547,
      "旬": 1548,
      "旺": 1549,
      "昂": 1550,
      "昆": 1551,
      "昇": 1552,
      "明": 1553,
      "昏": 1554,
      "易": 1555,
      "昔": 1556,
      "星": 1557,
      "映": 1558,
      "春": 1559,
      "昧": 1560,
      "昨": 1561,
      "昭": 1562,
      "是": 1563,
      "昼": 1564,
      "時": 1565,
      "晒": 1566,
      "晦": 1567,
      "晩": 1568,
      "普": 1569,
      "景": 1570,
      "晰": 1571,
      "晴": 1572,
      "晶": 1573,
      "智": 1574,
      "暁": 1575,
      "暇": 1576,
      "暈": 1577,
      "暑": 1578,
      "暖": 1579,
      "暗": 1580,
      "暢": 1581,
      "暦": 1582,
      "暫": 1583,
      "暮": 1584,
      "暴": 1585,
      "曇": 1586,
      "曖": 1587,
      "曜": 1588,
      "曝": 1589,
      "曰": 1590,
      "曲": 1591,
      "曳": 1592,
      "更": 1593,
      "書": 1594,
      "曹": 1595,
      "曽": 1596,
      "曾": 1597,
      "替": 1598,
      "最": 1599,
      "月": 1600,
      "有": 1601,
      "服": 1602,
      "朗": 1603,
      "望": 1604,
      "朝": 1605,
      "期": 1606,
      "朦": 1607,
      "朧": 1608,
      "木": 1609,
      "未": 1610,
      "末": 1611,
      "本": 1612,
      "札": 1613,
      "朱": 1614,
      "朴": 1615,
      "朶": 1616,
      "机": 1617,
      "朽": 1618,
      "杏": 1619,
      "材": 1620,
      "村": 1621,
      "杓": 1622,
      "杖": 1623,
      "杜": 1624,
      "杞": 1625,
      "束": 1626,
      "条": 1627,
      "来": 1628,
      "杭": 1629,
      "杯": 1630,
      "東": 1631,
      "杵": 1632,
      "松": 1633,
      "板": 1634,
      "析": 1635,
      "枕": 1636,
      "林": 1637,
      "枚": 1638,
      "果": 1639,
      "枝": 1640,
      "枠": 1641,
      "枢": 1642,
      "枯": 1643,
      "架": 1644,
      "枷": 1645,
      "柄": 1646,
      "某": 1647,
      "柑": 1648,
      "染": 1649,
      "柔": 1650,
      "柘": 1651,
      "柱": 1652,
      "柳": 1653,
      "柵": 1654,
      "査": 1655,
      "柿": 1656,
      "栄": 1657,
      "栓": 1658,
      "栗": 1659,
      "栞": 1660,
      "校": 1661,
      "株": 1662,
      "核": 1663,
      "根": 1664,
      "格": 1665,
      "栽": 1666,
      "桁": 1667,
      "桂": 1668,
      "桃": 1669,
      "案": 1670,
      "桜": 1671,
      "桶": 1672,
      "桿": 1673,
      "梁": 1674,
      "梅": 1675,
      "梢": 1676,
      "梨": 1677,
      "梯": 1678,
      "械": 1679,
      "梳": 1680,
      "棄": 1681,
      "棋": 1682,
      "棍": 1683,
      "棒": 1684,
      "棘": 1685,
      "棚": 1686,
      "棟": 1687,
      "森": 1688,
      "棲": 1689,
      "棹": 1690,
      "棺": 1691,
      "椀": 1692,
      "椅": 1693,
      "植": 1694,
      "椎": 1695,
      "椒": 1696,
      "検": 1697,
      "楓": 1698,
      "楔": 1699,
      "楕": 1700,
      "楚": 1701,
      "業": 1702,
      "楯": 1703,
      "極": 1704,
      "楼": 1705,
      "楽": 1706,
      "概": 1707,
      "榊": 1708,
      "榴": 1709,
      "構": 1710,
      "槌": 1711,
      "槍": 1712,
      "様": 1713,
      "槽": 1714,
      "標": 1715,
      "模": 1716,
      "権": 1717,
      "横": 1718,
      "樫": 1719,
      "樹": 1720,
      "樺": 1721,
      "樽": 1722,
      "橇": 1723,
      "橋": 1724,
      "橘": 1725,
      "橙": 1726,
      "機": 1727,
      "檄": 1728,
      "檎": 1729,
      "檻": 1730,
      "櫂": 1731,
      "櫃": 1732,
      "櫓": 1733,
      "櫛": 1734,
      "欄": 1735,
      "欒": 1736,
      "欠": 1737,
      "次": 1738,
      "欧": 1739,
      "欲": 1740,
      "欺": 1741,
      "歌": 1742,
      "歎": 1743,
      "歓": 1744,
      "止": 1745,
      "正": 1746,
      "此": 1747,
      "武": 1748,
      "歩": 1749,
      "歪": 1750,
      "歯": 1751,
      "歳": 1752,
      "歴": 1753,
      "死": 1754,
      "殆": 1755,
      "殉": 1756,
      "殊": 1757,
      "残": 1758,
      "殖": 1759,
      "殲": 1760,
      "殴": 1761,
      "段": 1762,
      "殺": 1763,
      "殻": 1764,
      "殿": 1765,
      "毅": 1766,
      "母": 1767,
      "毎": 1768,
      "毒": 1769,
      "比": 1770,
      "毛": 1771,
      "毟": 1772,
      "毬": 1773,
      "毯": 1774,
      "氏": 1775,
      "民": 1776,
      "気": 1777,
      "水": 1778,
      "氷": 1779,
      "永": 1780,
      "氾": 1781,
      "汁": 1782,
      "求": 1783,
      "汎": 1784,
      "汗": 1785,
      "汚": 1786,
      "汝": 1787,
      "江": 1788,
      "池": 1789,
      "汰": 1790,
      "汲": 1791,
      "決": 1792,
      "沁": 1793,
      "沈": 1794,
      "沌": 1795,
      "沖": 1796,
      "沙": 1797,
      "没": 1798,
      "沢": 1799,
      "沫": 1800,
      "沱": 1801,
      "河": 1802,
      "沸": 1803,
      "油": 1804,
      "治": 1805,
      "沼": 1806,
      "沽": 1807,
      "沿": 1808,
      "況": 1809,
      "泄": 1810,
      "泉": 1811,
      "泊": 1812,
      "泌": 1813,
      "法": 1814,
      "泡": 1815,
      "波": 1816,
      "泣": 1817,
      "泥": 1818,
      "注": 1819,
      "泰": 1820,
      "泳": 1821,
      "洋": 1822,
      "洒": 1823,
      "洗": 1824,
      "洞": 1825,
      "洟": 1826,
      "津": 1827,
      "洩": 1828,
      "洪": 1829,
      "活": 1830,
      "派": 1831,
      "流": 1832,
      "浄": 1833,
      "浅": 1834,
      "浚": 1835,
      "浜": 1836,
      "浦": 1837,
      "浩": 1838,
      "浪": 1839,
      "浮": 1840,
      "浴": 1841,
      "海": 1842,
      "浸": 1843,
      "消": 1844,
      "涎": 1845,
      "涙": 1846,
      "涛": 1847,
      "涜": 1848,
      "涯": 1849,
      "液": 1850,
      "涼": 1851,
      "淀": 1852,
      "淑": 1853,
      "淘": 1854,
      "淡": 1855,
      "淫": 1856,
      "深": 1857,
      "淵": 1858,
      "混": 1859,
      "淹": 1860,
      "添": 1861,
      "清": 1862,
      "渇": 1863,
      "済": 1864,
      "渉": 1865,
      "渋": 1866,
      "渓": 1867,
      "減": 1868,
      "渡": 1869,
      "渦": 1870,
      "温": 1871,
      "測": 1872,
      "港": 1873,
      "渾": 1874,
      "湖": 1875,
      "湛": 1876,
      "湧": 1877,
      "湯": 1878,
      "湾": 1879,
      "湿": 1880,
      "満": 1881,
      "溌": 1882,
      "源": 1883,
      "準": 1884,
      "溜": 1885,
      "溝": 1886,
      "溢": 1887,
      "溯": 1888,
      "溶": 1889,
      "溺": 1890,
      "滂": 1891,
      "滅": 1892,
      "滋": 1893,
      "滑": 1894,
      "滓": 1895,
      "滝": 1896,
      "滞": 1897,
      "滲": 1898,
      "滴": 1899,
      "滸": 1900,
      "滾": 1901,
      "漁": 1902,
      "漂": 1903,
      "漆": 1904,
      "漉": 1905,
      "漏": 1906,
      "漑": 1907,
      "演": 1908,
      "漕": 1909,
      "漠": 1910,
      "漢": 1911,
      "漫": 1912,
      "漬": 1913,
      "漲": 1914,
      "漸": 1915,
      "漿": 1916,
      "潔": 1917,
      "潜": 1918,
      "潤": 1919,
      "潮": 1920,
      "潰": 1921,
      "澄": 1922,
      "澱": 1923,
      "澹": 1924,
      "激": 1925,
      "濁": 1926,
      "濃": 1927,
      "濘": 1928,
      "濡": 1929,
      "濤": 1930,
      "濫": 1931,
      "濯": 1932,
      "濾": 1933,
      "瀉": 1934,
      "瀕": 1935,
      "瀟": 1936,
      "瀬": 1937,
      "瀾": 1938,
      "灌": 1939,
      "火": 1940,
      "灯": 1941,
      "灰": 1942,
      "灸": 1943,
      "灼": 1944,
      "災": 1945,
      "炉": 1946,
      "炊": 1947,
      "炎": 1948,
      "炒": 1949,
      "炙": 1950,
      "炭": 1951,
      "炸": 1952,
      "点": 1953,
      "為": 1954,
      "烈": 1955,
      "烏": 1956,
      "烙": 1957,
      "焉": 1958,
      "焔": 1959,
      "焙": 1960,
      "焚": 1961,
      "無": 1962,
      "焦": 1963,
      "焰": 1964,
      "然": 1965,
      "焼": 1966,
      "煉": 1967,
      "煌": 1968,
      "煎": 1969,
      "煙": 1970,
      "煤": 1971,
      "照": 1972,
      "煩": 1973,
      "煮": 1974,
      "煽": 1975,
      "熊": 1976,
      "熟": 1977,
      "熱": 1978,
      "熾": 1979,
      "燃": 1980,
      "燈": 1981,
      "燐": 1982,
      "燥": 1983,
      "燦": 1984,
      "燭": 1985,
      "燻": 1986,
      "燼": 1987,
      "爆": 1988,
      "爛": 1989,
      "爪": 1990,
      "爬": 1991,
      "爵": 1992,
      "父": 1993,
      "爺": 1994,
      "爽": 1995,
      "片": 1996,
      "版": 1997,
      "牌": 1998,
      "牒": 1999,
      "牙": 2000,
      "牛": 2001,
      "牡": 2002,
      "牢": 2003,
      "牧": 2004,
      "物": 2005,
      "牲": 2006,
      "特": 2007,
      "牽": 2008,
      "犠": 2009,
      "犬": 2010,
      "犯": 2011,
      "状": 2012,
      "狂": 2013,
      "狐": 2014,
      "狗": 2015,
      "狙": 2016,
      "狡": 2017,
      "狢": 2018,
      "狩": 2019,
      "独": 2020,
      "狭": 2021,
      "狸": 2022,
      "狼": 2023,
      "狽": 2024,
      "猊": 2025,
      "猛": 2026,
      "猜": 2027,
      "猟": 2028,
      "猥": 2029,
      "猩": 2030,
      "猪": 2031,
      "猫": 2032,
      "献": 2033,
      "猶": 2034,
      "猾": 2035,
      "猿": 2036,
      "獄": 2037,
      "獅": 2038,
      "獏": 2039,
      "獣": 2040,
      "獪": 2041,
      "獰": 2042,
      "獲": 2043,
      "玄": 2044,
      "率": 2045,
      "玉": 2046,
      "王": 2047,
      "玩": 2048,
      "玲": 2049,
      "珀": 2050,
      "珍": 2051,
      "珠": 2052,
      "班": 2053,
      "現": 2054,
      "球": 2055,
      "理": 2056,
      "琢": 2057,
      "琥": 2058,
      "琴": 2059,
      "瑕": 2060,
      "瑞": 2061,
      "瑠": 2062,
      "璃": 2063,
      "璧": 2064,
      "環": 2065,
      "璽": 2066,
      "瓏": 2067,
      "瓜": 2068,
      "瓦": 2069,
      "瓶": 2070,
      "甘": 2071,
      "甚": 2072,
      "生": 2073,
      "産": 2074,
      "甥": 2075,
      "甦": 2076,
      "用": 2077,
      "田": 2078,
      "由": 2079,
      "甲": 2080,
      "申": 2081,
      "男": 2082,
      "町": 2083,
      "画": 2084,
      "界": 2085,
      "畏": 2086,
      "畑": 2087,
      "畔": 2088,
      "留": 2089,
      "畜": 2090,
      "略": 2091,
      "番": 2092,
      "異": 2093,
      "畳": 2094,
      "畿": 2095,
      "疇": 2096,
      "疎": 2097,
      "疑": 2098,
      "疫": 2099,
      "疲": 2100,
      "疵": 2101,
      "疹": 2102,
      "疼": 2103,
      "疾": 2104,
      "病": 2105,
      "症": 2106,
      "痍": 2107,
      "痒": 2108,
      "痕": 2109,
      "痙": 2110,
      "痛": 2111,
      "痣": 2112,
      "痩": 2113,
      "痰": 2114,
      "痴": 2115,
      "痺": 2116,
      "痾": 2117,
      "瘴": 2118,
      "療": 2119,
      "癇": 2120,
      "癒": 2121,
      "癖": 2122,
      "癪": 2123,
      "発": 2124,
      "登": 2125,
      "白": 2126,
      "百": 2127,
      "的": 2128,
      "皆": 2129,
      "皇": 2130,
      "皮": 2131,
      "皴": 2132,
      "皺": 2133,
      "皿": 2134,
      "盃": 2135,
      "盆": 2136,
      "益": 2137,
      "盗": 2138,
      "盛": 2139,
      "盟": 2140,
      "監": 2141,
      "盤": 2142,
      "盪": 2143,
      "目": 2144,
      "盲": 2145,
      "直": 2146,
      "相": 2147,
      "盾": 2148,
      "省": 2149,
      "眇": 2150,
      "眈": 2151,
      "眉": 2152,
      "看": 2153,
      "県": 2154,
      "真": 2155,
      "眠": 2156,
      "眦": 2157,
      "眩": 2158,
      "眷": 2159,
      "眸": 2160,
      "眺": 2161,
      "眼": 2162,
      "着": 2163,
      "睡": 2164,
      "督": 2165,
      "睥": 2166,
      "睦": 2167,
      "睨": 2168,
      "睫": 2169,
      "瞋": 2170,
      "瞑": 2171,
      "瞞": 2172,
      "瞠": 2173,
      "瞥": 2174,
      "瞬": 2175,
      "瞭": 2176,
      "瞰": 2177,
      "瞳": 2178,
      "瞼": 2179,
      "矛": 2180,
      "矜": 2181,
      "矢": 2182,
      "知": 2183,
      "短": 2184,
      "矮": 2185,
      "矯": 2186,
      "石": 2187,
      "砂": 2188,
      "研": 2189,
      "砕": 2190,
      "砦": 2191,
      "砲": 2192,
      "破": 2193,
      "硝": 2194,
      "硬": 2195,
      "碌": 2196,
      "碍": 2197,
      "碧": 2198,
      "確": 2199,
      "磁": 2200,
      "磋": 2201,
      "磔": 2202,
      "磨": 2203,
      "礁": 2204,
      "礎": 2205,
      "礫": 2206,
      "示": 2207,
      "礼": 2208,
      "社": 2209,
      "祀": 2210,
      "祈": 2211,
      "祉": 2212,
      "祐": 2213,
      "祓": 2214,
      "祖": 2215,
      "祝": 2216,
      "神": 2217,
      "祟": 2218,
      "祥": 2219,
      "票": 2220,
      "祭": 2221,
      "祷": 2222,
      "禁": 2223,
      "禄": 2224,
      "禊": 2225,
      "禍": 2226,
      "福": 2227,
      "禿": 2228,
      "秀": 2229,
      "私": 2230,
      "秋": 2231,
      "科": 2232,
      "秒": 2233,
      "秘": 2234,
      "秤": 2235,
      "秩": 2236,
      "称": 2237,
      "移": 2238,
      "稀": 2239,
      "程": 2240,
      "税": 2241,
      "稚": 2242,
      "稟": 2243,
      "種": 2244,
      "稲": 2245,
      "稼": 2246,
      "稽": 2247,
      "稿": 2248,
      "穀": 2249,
      "穂": 2250,
      "積": 2251,
      "穏": 2252,
      "穢": 2253,
      "穣": 2254,
      "穫": 2255,
      "穴": 2256,
      "究": 2257,
      "空": 2258,
      "穿": 2259,
      "突": 2260,
      "窃": 2261,
      "窄": 2262,
      "窒": 2263,
      "窓": 2264,
      "窘": 2265,
      "窟": 2266,
      "窩": 2267,
      "窪": 2268,
      "窮": 2269,
      "窯": 2270,
      "窶": 2271,
      "窺": 2272,
      "竄": 2273,
      "竈": 2274,
      "立": 2275,
      "站": 2276,
      "竜": 2277,
      "章": 2278,
      "童": 2279,
      "竦": 2280,
      "端": 2281,
      "競": 2282,
      "竹": 2283,
      "竿": 2284,
      "笊": 2285,
      "笑": 2286,
      "笛": 2287,
      "笠": 2288,
      "符": 2289,
      "第": 2290,
      "笹": 2291,
      "筆": 2292,
      "筈": 2293,
      "等": 2294,
      "筋": 2295,
      "筍": 2296,
      "筒": 2297,
      "答": 2298,
      "策": 2299,
      "筵": 2300,
      "箇": 2301,
      "箋": 2302,
      "箒": 2303,
      "箔": 2304,
      "算": 2305,
      "箝": 2306,
      "管": 2307,
      "箱": 2308,
      "箸": 2309,
      "節": 2310,
      "範": 2311,
      "築": 2312,
      "篝": 2313,
      "篤": 2314,
      "篩": 2315,
      "篭": 2316,
      "簀": 2317,
      "簒": 2318,
      "簡": 2319,
      "簾": 2320,
      "簿": 2321,
      "籃": 2322,
      "籍": 2323,
      "籠": 2324,
      "籤": 2325,
      "米": 2326,
      "粉": 2327,
      "粋": 2328,
      "粒": 2329,
      "粗": 2330,
      "粘": 2331,
      "粛": 2332,
      "粟": 2333,
      "粥": 2334,
      "粧": 2335,
      "精": 2336,
      "糖": 2337,
      "糞": 2338,
      "糠": 2339,
      "糧": 2340,
      "糸": 2341,
      "系": 2342,
      "糾": 2343,
      "紀": 2344,
      "約": 2345,
      "紅": 2346,
      "紆": 2347,
      "紋": 2348,
      "納": 2349,
      "紐": 2350,
      "純": 2351,
      "紗": 2352,
      "紙": 2353,
      "級": 2354,
      "紛": 2355,
      "素": 2356,
      "紡": 2357,
      "索": 2358,
      "紫": 2359,
      "累": 2360,
      "細": 2361,
      "紳": 2362,
      "紹": 2363,
      "紺": 2364,
      "終": 2365,
      "組": 2366,
      "絆": 2367,
      "経": 2368,
      "結": 2369,
      "絞": 2370,
      "絡": 2371,
      "絢": 2372,
      "給": 2373,
      "絨": 2374,
      "統": 2375,
      "絵": 2376,
      "絶": 2377,
      "絹": 2378,
      "継": 2379,
      "続": 2380,
      "綜": 2381,
      "維": 2382,
      "綱": 2383,
      "網": 2384,
      "綴": 2385,
      "綺": 2386,
      "綻": 2387,
      "綽": 2388,
      "綾": 2389,
      "綿": 2390,
      "緊": 2391,
      "緋": 2392,
      "総": 2393,
      "緑": 2394,
      "緒": 2395,
      "緘": 2396,
      "線": 2397,
      "締": 2398,
      "編": 2399,
      "緩": 2400,
      "緯": 2401,
      "練": 2402,
      "緻": 2403,
      "縁": 2404,
      "縄": 2405,
      "縊": 2406,
      "縋": 2407,
      "縛": 2408,
      "縞": 2409,
      "縦": 2410,
      "縫": 2411,
      "縮": 2412,
      "縷": 2413,
      "縺": 2414,
      "績": 2415,
      "繁": 2416,
      "繊": 2417,
      "繋": 2418,
      "繍": 2419,
      "織": 2420,
      "繕": 2421,
      "繝": 2422,
      "繡": 2423,
      "繫": 2424,
      "繭": 2425,
      "繰": 2426,
      "繹": 2427,
      "纂": 2428,
      "纏": 2429,
      "缶": 2430,
      "罅": 2431,
      "罠": 2432,
      "罪": 2433,
      "置": 2434,
      "罰": 2435,
      "署": 2436,
      "罵": 2437,
      "罷": 2438,
      "罹": 2439,
      "羅": 2440,
      "羊": 2441,
      "美": 2442,
      "羞": 2443,
      "群": 2444,
      "羨": 2445,
      "義": 2446,
      "羹": 2447,
      "羽": 2448,
      "翅": 2449,
      "翌": 2450,
      "習": 2451,
      "翔": 2452,
      "翠": 2453,
      "翡": 2454,
      "翳": 2455,
      "翻": 2456,
      "翼": 2457,
      "耀": 2458,
      "老": 2459,
      "考": 2460,
      "耄": 2461,
      "者": 2462,
      "耐": 2463,
      "耕": 2464,
      "耗": 2465,
      "耳": 2466,
      "耶": 2467,
      "耽": 2468,
      "聖": 2469,
      "聘": 2470,
      "聞": 2471,
      "聡": 2472,
      "聳": 2473,
      "聴": 2474,
      "職": 2475,
      "聾": 2476,
      "肉": 2477,
      "肋": 2478,
      "肌": 2479,
      "肖": 2480,
      "肘": 2481,
      "肛": 2482,
      "肝": 2483,
      "股": 2484,
      "肢": 2485,
      "肥": 2486,
      "肩": 2487,
      "肪": 2488,
      "肯": 2489,
      "育": 2490,
      "肴": 2491,
      "肺": 2492,
      "胃": 2493,
      "胆": 2494,
      "背": 2495,
      "胎": 2496,
      "胞": 2497,
      "胡": 2498,
      "胱": 2499,
      "胴": 2500,
      "胸": 2501,
      "能": 2502,
      "脂": 2503,
      "脅": 2504,
      "脆": 2505,
      "脇": 2506,
      "脈": 2507,
      "脊": 2508,
      "脚": 2509,
      "脛": 2510,
      "脱": 2511,
      "脳": 2512,
      "脹": 2513,
      "腋": 2514,
      "腐": 2515,
      "腑": 2516,
      "腔": 2517,
      "腕": 2518,
      "腫": 2519,
      "腰": 2520,
      "腱": 2521,
      "腸": 2522,
      "腹": 2523,
      "腺": 2524,
      "腿": 2525,
      "膀": 2526,
      "膂": 2527,
      "膏": 2528,
      "膚": 2529,
      "膜": 2530,
      "膝": 2531,
      "膠": 2532,
      "膣": 2533,
      "膨": 2534,
      "膳": 2535,
      "膾": 2536,
      "膿": 2537,
      "臀": 2538,
      "臆": 2539,
      "臍": 2540,
      "臓": 2541,
      "臣": 2542,
      "臥": 2543,
      "臨": 2544,
      "自": 2545,
      "臭": 2546,
      "至": 2547,
      "致": 2548,
      "臼": 2549,
      "興": 2550,
      "舌": 2551,
      "舎": 2552,
      "舐": 2553,
      "舗": 2554,
      "舜": 2555,
      "舞": 2556,
      "舟": 2557,
      "航": 2558,
      "般": 2559,
      "舳": 2560,
      "舵": 2561,
      "舶": 2562,
      "舷": 2563,
      "船": 2564,
      "艇": 2565,
      "艤": 2566,
      "艦": 2567,
      "良": 2568,
      "色": 2569,
      "艶": 2570,
      "艸": 2571,
      "芋": 2572,
      "芒": 2573,
      "芝": 2574,
      "芥": 2575,
      "芯": 2576,
      "花": 2577,
      "芳": 2578,
      "芸": 2579,
      "芻": 2580,
      "芽": 2581,
      "苔": 2582,
      "苗": 2583,
      "苛": 2584,
      "若": 2585,
      "苦": 2586,
      "英": 2587,
      "苺": 2588,
      "茂": 2589,
      "茎": 2590,
      "茜": 2591,
      "茨": 2592,
      "茫": 2593,
      "茶": 2594,
      "茸": 2595,
      "茹": 2596,
      "草": 2597,
      "荒": 2598,
      "荘": 2599,
      "荷": 2600,
      "莉": 2601,
      "莫": 2602,
      "菅": 2603,
      "菊": 2604,
      "菌": 2605,
      "菓": 2606,
      "菜": 2607,
      "華": 2608,
      "菱": 2609,
      "萄": 2610,
      "萌": 2611,
      "萎": 2612,
      "落": 2613,
      "葉": 2614,
      "著": 2615,
      "葛": 2616,
      "葡": 2617,
      "董": 2618,
      "葫": 2619,
      "葬": 2620,
      "葱": 2621,
      "葺": 2622,
      "蒙": 2623,
      "蒸": 2624,
      "蒼": 2625,
      "蓄": 2626,
      "蓋": 2627,
      "蓑": 2628,
      "蓮": 2629,
      "蔑": 2630,
      "蔓": 2631,
      "蔦": 2632,
      "蔵": 2633,
      "蔽": 2634,
      "蕁": 2635,
      "蕩": 2636,
      "蕾": 2637,
      "薄": 2638,
      "薇": 2639,
      "薔": 2640,
      "薙": 2641,
      "薦": 2642,
      "薪": 2643,
      "薫": 2644,
      "薬": 2645,
      "藁": 2646,
      "藉": 2647,
      "藍": 2648,
      "藤": 2649,
      "藪": 2650,
      "藻": 2651,
      "蘆": 2652,
      "蘇": 2653,
      "蘊": 2654,
      "虎": 2655,
      "虐": 2656,
      "虔": 2657,
      "虚": 2658,
      "虜": 2659,
      "虫": 2660,
      "虱": 2661,
      "虹": 2662,
      "蚊": 2663,
      "蚓": 2664,
      "蚕": 2665,
      "蚤": 2666,
      "蚯": 2667,
      "蛆": 2668,
      "蛇": 2669,
      "蛙": 2670,
      "蛛": 2671,
      "蛞": 2672,
      "蛭": 2673,
      "蛮": 2674,
      "蛸": 2675,
      "蛹": 2676,
      "蛾": 2677,
      "蜂": 2678,
      "蜃": 2679,
      "蜈": 2680,
      "蜘": 2681,
      "蜜": 2682,
      "蜥": 2683,
      "蜴": 2684,
      "蝉": 2685,
      "蝋": 2686,
      "蝎": 2687,
      "蝓": 2688,
      "蝕": 2689,
      "蝗": 2690,
      "蝙": 2691,
      "蝠": 2692,
      "蝦": 2693,
      "蝶": 2694,
      "蝸": 2695,
      "蝿": 2696,
      "螂": 2697,
      "融": 2698,
      "螺": 2699,
      "蟇": 2700,
      "蟒": 2701,
      "蟲": 2702,
      "蟷": 2703,
      "蟹": 2704,
      "蟻": 2705,
      "蠅": 2706,
      "蠍": 2707,
      "蠕": 2708,
      "蠟": 2709,
      "蠢": 2710,
      "蠣": 2711,
      "蠱": 2712,
      "血": 2713,
      "衆": 2714,
      "行": 2715,
      "術": 2716,
      "街": 2717,
      "衛": 2718,
      "衝": 2719,
      "衡": 2720,
      "衣": 2721,
      "表": 2722,
      "衰": 2723,
      "衷": 2724,
      "衾": 2725,
      "袂": 2726,
      "袈": 2727,
      "袋": 2728,
      "袖": 2729,
      "袢": 2730,
      "被": 2731,
      "袴": 2732,
      "裁": 2733,
      "裂": 2734,
      "装": 2735,
      "裏": 2736,
      "裔": 2737,
      "裕": 2738,
      "補": 2739,
      "裟": 2740,
      "裡": 2741,
      "裸": 2742,
      "製": 2743,
      "裾": 2744,
      "褄": 2745,
      "複": 2746,
      "褐": 2747,
      "褒": 2748,
      "褪": 2749,
      "褸": 2750,
      "襞": 2751,
      "襟": 2752,
      "襤": 2753,
      "襦": 2754,
      "襲": 2755,
      "西": 2756,
      "要": 2757,
      "覆": 2758,
      "覇": 2759,
      "見": 2760,
      "規": 2761,
      "視": 2762,
      "覗": 2763,
      "覚": 2764,
      "覧": 2765,
      "親": 2766,
      "観": 2767,
      "覿": 2768,
      "角": 2769,
      "解": 2770,
      "触": 2771,
      "言": 2772,
      "訂": 2773,
      "訃": 2774,
      "計": 2775,
      "訊": 2776,
      "討": 2777,
      "訓": 2778,
      "託": 2779,
      "記": 2780,
      "訛": 2781,
      "訝": 2782,
      "訣": 2783,
      "訪": 2784,
      "設": 2785,
      "許": 2786,
      "訳": 2787,
      "訴": 2788,
      "訶": 2789,
      "診": 2790,
      "証": 2791,
      "詈": 2792,
      "詐": 2793,
      "評": 2794,
      "詛": 2795,
      "詞": 2796,
      "詠": 2797,
      "詣": 2798,
      "試": 2799,
      "詩": 2800,
      "詫": 2801,
      "詭": 2802,
      "詮": 2803,
      "詰": 2804,
      "話": 2805,
      "該": 2806,
      "詳": 2807,
      "誂": 2808,
      "誅": 2809,
      "誇": 2810,
      "誉": 2811,
      "誌": 2812,
      "認": 2813,
      "誑": 2814,
      "誓": 2815,
      "誕": 2816,
      "誘": 2817,
      "語": 2818,
      "誠": 2819,
      "誤": 2820,
      "説": 2821,
      "読": 2822,
      "誰": 2823,
      "課": 2824,
      "誹": 2825,
      "誼": 2826,
      "調": 2827,
      "諄": 2828,
      "談": 2829,
      "請": 2830,
      "諌": 2831,
      "諍": 2832,
      "論": 2833,
      "諜": 2834,
      "諤": 2835,
      "諦": 2836,
      "諫": 2837,
      "諭": 2838,
      "諮": 2839,
      "諸": 2840,
      "諺": 2841,
      "諾": 2842,
      "謀": 2843,
      "謁": 2844,
      "謂": 2845,
      "謎": 2846,
      "謐": 2847,
      "謗": 2848,
      "謙": 2849,
      "講": 2850,
      "謝": 2851,
      "謡": 2852,
      "謬": 2853,
      "謳": 2854,
      "謹": 2855,
      "識": 2856,
      "譚": 2857,
      "譜": 2858,
      "警": 2859,
      "議": 2860,
      "譲": 2861,
      "護": 2862,
      "讃": 2863,
      "讐": 2864,
      "谷": 2865,
      "谿": 2866,
      "豆": 2867,
      "豊": 2868,
      "豚": 2869,
      "象": 2870,
      "豪": 2871,
      "豹": 2872,
      "貌": 2873,
      "貝": 2874,
      "貞": 2875,
      "負": 2876,
      "財": 2877,
      "貢": 2878,
      "貧": 2879,
      "貨": 2880,
      "販": 2881,
      "貪": 2882,
      "貫": 2883,
      "責": 2884,
      "貯": 2885,
      "貰": 2886,
      "貴": 2887,
      "貶": 2888,
      "買": 2889,
      "貸": 2890,
      "費": 2891,
      "貼": 2892,
      "貿": 2893,
      "賂": 2894,
      "賃": 2895,
      "賄": 2896,
      "資": 2897,
      "賊": 2898,
      "賑": 2899,
      "賓": 2900,
      "賛": 2901,
      "賜": 2902,
      "賞": 2903,
      "賠": 2904,
      "賢": 2905,
      "賤": 2906,
      "賦": 2907,
      "質": 2908,
      "賭": 2909,
      "賺": 2910,
      "購": 2911,
      "賽": 2912,
      "贄": 2913,
      "贅": 2914,
      "贈": 2915,
      "贋": 2916,
      "贔": 2917,
      "贖": 2918,
      "赤": 2919,
      "赦": 2920,
      "走": 2921,
      "赴": 2922,
      "起": 2923,
      "超": 2924,
      "越": 2925,
