{"<unk>": 0, "<s>": 1, "</s>": 2, "<pad>": 3, "<|start_of_metadata|>": 4, "<|end_of_metadata|>": 5, "<|start_of_story|>": 6, "<|end_of_story|>": 7, "<0x00>": 8, "<0x01>": 9, "<0x02>": 10, "<0x03>": 11, "<0x04>": 12, "<0x05>": 13, "<0x06>": 14, "<0x07>": 15, "<0x08>": 16, "<0x09>": 17, "<0x0A>": 18, "<0x0B>": 19, "<0x0C>": 20, "<0x0D>": 21, "<0x0E>": 22, "<0x0F>": 23, "<0x10>": 24, "<0x11>": 25, "<0x12>": 26, "<0x13>": 27, "<0x14>": 28, "<0x15>": 29, "<0x16>": 30, "<0x17>": 31, "<0x18>": 32, "<0x19>": 33, "<0x1A>": 34, "<0x1B>": 35, "<0x1C>": 36, "<0x1D>": 37, "<0x1E>": 38, "<0x1F>": 39, "<0x20>": 40, "<0x21>": 41, "<0x22>": 42, "<0x23>": 43, "<0x24>": 44, "<0x25>": 45, "<0x26>": 46, "<0x27>": 47, "<0x28>": 48, "<0x29>": 49, "<0x2A>": 50, "<0x2B>": 51, "<0x2C>": 52, "<0x2D>": 53, "<0x2E>": 54, "<0x2F>": 55, "<0x30>": 56, "<0x31>": 57, "<0x32>": 58, "<0x33>": 59, "<0x34>": 60, "<0x35>": 61, "<0x36>": 62, "<0x37>": 63, "<0x38>": 64, "<0x39>": 65, "<0x3A>": 66, "<0x3B>": 67, "<0x3C>": 68, "<0x3D>": 69, "<0x3E>": 70, "<0x3F>": 71, "<0x40>": 72, "<0x41>": 73, "<0x42>": 74, "<0x43>": 75, "<0x44>": 76, "<0x45>": 77, "<0x46>": 78, "<0x47>": 79, "<0x48>": 80, "<0x49>": 81, "<0x4A>": 82, "<0x4B>": 83, "<0x4C>": 84, "<0x4D>": 85, "<0x4E>": 86, "<0x4F>": 87, "<0x50>": 88, "<0x51>": 89, "<0x52>": 90, "<0x53>": 91, "<0x54>": 92, "<0x55>": 93, "<0x56>": 94, "<0x57>": 95, "<0x58>": 96, "<0x59>": 97, "<0x5A>": 98, "<0x5B>": 99, "<0x5C>": 100, "<0x5D>": 101, "<0x5E>": 102, "<0x5F>": 103, "<0x60>": 104, "<0x61>": 105, "<0x62>": 106, "<0x63>": 107, "<0x64>": 108, "<0x65>": 109, "<0x66>": 110, "<0x67>": 111, "<0x68>": 112, "<0x69>": 113, "<0x6A>": 114, "<0x6B>": 115, "<0x6C>": 116, "<0x6D>": 117, "<0x6E>": 118, "<0x6F>": 119, "<0x70>": 120, "<0x71>": 121, "<0x72>": 122, "<0x73>": 123, "<0x74>": 124, "<0x75>": 125, "<0x76>": 126, "<0x77>": 127, "<0x78>": 128, "<0x79>": 129, "<0x7A>": 130, "<0x7B>": 131, "<0x7C>": 132, "<0x7D>": 133, "<0x7E>": 134, "<0x7F>": 135, "<0x80>": 136, "<0x81>": 137, "<0x82>": 138, "<0x83>": 139, "<0x84>": 140, "<0x85>": 141, "<0x86>": 142, "<0x87>": 143, "<0x88>": 144, "<0x89>": 145, "<0x8A>": 146, "<0x8B>": 147, "<0x8C>": 148, "<0x8D>": 149, "<0x8E>": 150, "<0x8F>": 151, "<0x90>": 152, "<0x91>": 153, "<0x92>": 154, "<0x93>": 155, "<0x94>": 156, "<0x95>": 157, "<0x96>": 158, "<0x97>": 159, "<0x98>": 160, "<0x99>": 161, "<0x9A>": 162, "<0x9B>": 163, "<0x9C>": 164, "<0x9D>": 165, "<0x9E>": 166, "<0x9F>": 167, "<0xA0>": 168, "<0xA1>": 169, "<0xA2>": 170, "<0xA3>": 171, "<0xA4>": 172, "<0xA5>": 173, "<0xA6>": 174, "<0xA7>": 175, "<0xA8>": 176, "<0xA9>": 177, "<0xAA>": 178, "<0xAB>": 179, "<0xAC>": 180, "<0xAD>": 181, "<0xAE>": 182, "<0xAF>": 183, "<0xB0>": 184, "<0xB1>": 185, "<0xB2>": 186, "<0xB3>": 187, "<0xB4>": 188, "<0xB5>": 189, "<0xB6>": 190, "<0xB7>": 191, "<0xB8>": 192, "<0xB9>": 193, "<0xBA>": 194, "<0xBB>": 195, "<0xBC>": 196, "<0xBD>": 197, "<0xBE>": 198, "<0xBF>": 199, "<0xC0>": 200, "<0xC1>": 201, "<0xC2>": 202, "<0xC3>": 203, "<0xC4>": 204, "<0xC5>": 205, "<0xC6>": 206, "<0xC7>": 207, "<0xC8>": 208, "<0xC9>": 209, "<0xCA>": 210, "<0xCB>": 211, "<0xCC>": 212, "<0xCD>": 213, "<0xCE>": 214, "<0xCF>": 215, "<0xD0>": 216, "<0xD1>": 217, "<0xD2>": 218, "<0xD3>": 219, "<0xD4>": 220, "<0xD5>": 221, "<0xD6>": 222, "<0xD7>": 223, "<0xD8>": 224, "<0xD9>": 225, "<0xDA>": 226, "<0xDB>": 227, "<0xDC>": 228, "<0xDD>": 229, "<0xDE>": 230, "<0xDF>": 231, "<0xE0>": 232, "<0xE1>": 233, "<0xE2>": 234, "<0xE3>": 235, "<0xE4>": 236, "<0xE5>": 237, "<0xE6>": 238, "<0xE7>": 239, "<0xE8>": 240, "<0xE9>": 241, "<0xEA>": 242, "<0xEB>": 243, "<0xEC>": 244, "<0xED>": 245, "<0xEE>": 246, "<0xEF>": 247, "<0xF0>": 248, "<0xF1>": 249, "<0xF2>": 250, "<0xF3>": 251, "<0xF4>": 252, "<0xF5>": 253, "<0xF6>": 254, "<0xF7>": 255, "<0xF8>": 256, "<0xF9>": 257, "<0xFA>": 258, "<0xFB>": 259, "<0xFC>": 260, "<0xFD>": 261, "<0xFE>": 262, "<0xFF>": 263, "..": 264, "▁「": 265, "った": 266, "....": 267, "てい": 268, "ない": 269, "して": 270, "から": 271, "って": 272, "した": 273, "その": 274, "よう": 275, "ている": 276, "......": 277, "する": 278, "それ": 279, "こと": 280, "ていた": 281, "――": 282, "◆◆": 283, "れた": 284, "そう": 285, "ある": 286, "ウル": 287, "かった": 288, "れる": 289, "?」": 290, "!!": 291, "いう": 292, "彼女": 293, "いた": 294, "では": 295, "だった": 296, "んだ": 297, "という": 298, "でも": 299, "には": 300, "だけ": 301, "のは": 302, "ろう": 303, "のだ": 304, "ように": 305, "しい": 306, "AA": 307, "れば": 308, "なかった": 309, "この": 310, "なら": 311, "なく": 312, "です": 313, "なる": 314, "◆◆◆◆": 315, "しま": 316, "もの": 317, "だが": 318, "しか": 319, "んな": 320, "っている": 321, "える": 322, "している": 323, "自分": 324, "ような": 325, "そして": 326, "まで": 327, "んで": 328, "にも": 329, "どう": 330, "!」": 331, "れて": 332, "いて": 333, "がら": 334, "のか": 335, "を見": 336, "ジグ": 337, "っていた": 338, "ながら": 339, "ける": 340, "きた": 341, "ほど": 342, "ウルは": 343, "ーク": 344, "として": 345, "▁「......": 346, "だろう": 347, "にな": 348, "ため": 349, "していた": 350, "たち": 351, "である": 352, "▁『": 353, "であ": 354, "とは": 355, "っと": 356, "これ": 357, "なん": 358, "でき": 359, "じゃ": 360, "へと": 361, "ディ": 362, "ます": 363, "しかし": 364, "........": 365, "める": 366, "ギーク": 367, "せる": 368, "しく": 369, "より": 370, "AAAA": 371, "冒険": 372, "とも": 373, "▁その": 374, "いい": 375, "――――": 376, "まり": 377, "けた": 378, "魔術": 379, "られ": 380, "された": 381, "冒険者": 382, "それは": 383, "えた": 384, "ではない": 385, "そんな": 386, "身体": 387, "リス": 388, "シズ": 389, "クレ": 390, "...": 391, "ことは": 392, "シズク": 393, "彼女の": 394, "アイ": 395, "ちゃ": 396, "リー": 397, "ああ": 398, "の中": 399, "クレア": 400, "ック": 401, "いる": 402, "それを": 403, "され": 404, "られた": 405, "けて": 406, "めて": 407, "言葉": 408, "そこ": 409, "かに": 410, "ルド": 411, "まま": 412, "出来": 413, "あった": 414, "りと": 415, "力を": 416, "イン": 417, "アイリス": 418, "少し": 419, "えて": 420, "無い": 421, "都市": 422, "彼女は": 423, "......」": 424, "めた": 425, "大き": 426, "ので": 427, "られる": 428, "シア": 429, "ディズ": 430, "人の": 431, "くる": 432, "上げ": 433, "がある": 434, "ころ": 435, "あの": 436, "かな": 437, "シャ": 438, "ことを": 439, "ってい": 440, "わけ": 441, "される": 442, "など": 443, "もう": 444, "と思": 445, "らい": 446, "―――": 447, "良い": 448, "▁だが": 449, "手を": 450, "前に": 451, "ただ": 452, "!!」": 453, "だから": 454, "彼ら": 455, "全て": 456, "あり": 457, "と言": 458, "シェ": 459, "になる": 460, "ると": 461, "しょ": 462, "かり": 463, "ちら": 464, "場所": 465, "のように": 466, "▁そして": 467, "迷宮": 468, "らしい": 469, "シェル": 470, "ませ": 471, "エシェル": 472, "自分の": 473, "れない": 474, "ちゃん": 475, "いつ": 476, "ーガ": 477, "▁それ": 478, "ところ": 479, "彼の": 480, "感じ": 481, "とか": 482, "なった": 483, "によ": 484, "達の": 485, "ウーガ": 486, "こう": 487, "ねえ": 488, "魔物": 489, "けど": 490, "持ち": 491, "まだ": 492, "してい": 493, "あまり": 494, "させ": 495, "まる": 496, "ければ": 497, "▁そう": 498, "っても": 499, "顔を": 500, "ウルの": 501, "出す": 502, "取り": 503, "必要": 504, "理解": 505, "たい": 506, "もし": 507, "ーシャ": 508, "一つ": 509, "的に": 510, "すら": 511, "視線": 512, "のような": 513, "引き": 514, "とした": 515, "仕事": 516, "なり": 517, "のに": 518, "本当": 519, "ことが": 520, "シアーシャ": 521, "振り": 522, "時間": 523, "ても": 524, "彼は": 525, "▁◯": 526, "よりも": 527, "はい": 528, "手に": 529, "しょう": 530, "らない": 531, "のだろう": 532, "なんだ": 533, "❤」": 534, "達が": 535, "世界": 536, "同じ": 537, "ここ": 538, "はず": 539, "できる": 540, "以上": 541, "▁◆◆◆◆": 542, "▁◆◆◆◆◆◆◆◆": 543, "▁◆◆◆◆◆◆◆◆◆◆": 544, "ならない": 545, "のが": 546, "出した": 547, "リーネ": 548, "存在": 549, "達は": 550, "的な": 551, "また": 552, "小さ": 553, "さん": 554, "▁しかし": 555, "OO": 556, "に対": 557, "ギルド": 558, "かる": 559, "いや": 560, "言う": 561, "方が": 562, "しない": 563, "お前": 564, "間に": 565, "ルイ": 566, "気に": 567, "自身": 568, "リア": 569, "起こ": 570, "しまった": 571, "えば": 572, "............": 573, "わり": 574, "します": 575, "子供": 576, "になった": 577, "ません": 578, "ール": 579, "精霊": 580, "何か": 581, "スタ": 582, "▁「【": 583, "動き": 584, "上が": 585, "思い": 586, "なければ": 587, "声を": 588, "の一": 589, "AAAAAAAA": 590, "まあ": 591, "なんて": 592, "受け": 593, "ために": 594, "こちら": 595, "本当に": 596, "じゃない": 597, "黒炎": 598, "それが": 599, "ました": 600, "スー": 601, "言って": 602, "ことも": 603, "大罪": 604, "違い": 605, "グレ": 606, "!?」": 607, "魔獣": 608, "れている": 609, "魔力": 610, "騎士": 611, "目を": 612, "はない": 613, "しても": 614, "ならば": 615, "人が": 616, "考え": 617, "だけで": 618, "いか": 619, "アカ": 620, "しながら": 621, "アカネ": 622, "▁今": 623, "さい": 624, "すると": 625, "ギークの": 626, "しまう": 627, "つも": 628, "ことに": 629, "げる": 630, "問題": 631, "攻撃": 632, "表情": 633, "わせ": 634, "目の": 635, "気が": 636, "そも": 637, "状況": 638, "時に": 639, "相手": 640, "周囲": 641, "よく": 642, "しよう": 643, "のも": 644, "レイ": 645, "どこ": 646, "をつ": 647, "との": 648, "すぐ": 649, "ジグは": 650, "女性": 651, "込ま": 652, "りの": 653, "立ち": 654, "えない": 655, "情報": 656, "落ち": 657, "なあ": 658, "くらい": 659, "いで": 660, "そのまま": 661, "首を": 662, "にと": 663, "わず": 664, "こんな": 665, "人は": 666, "突き": 667, "それでも": 668, "によって": 669, "こそ": 670, "ロック": 671, "可能": 672, "いの": 673, "当然": 674, "大きな": 675, "大な": 676, "そうだ": 677, "もない": 678, "ていく": 679, "があった": 680, "身体を": 681, "▁ウルは": 682, "べき": 683, "いている": 684, "竜の": 685, "とする": 686, "すぎ": 687, "ラン": 688, "につ": 689, "ちょ": 690, "への": 691, "いを": 692, "変わ": 693, "ってる": 694, "そうな": 695, "浮か": 696, "彼女が": 697, "部屋": 698, "ほどの": 699, "ハハ": 700, "まった": 701, "様子": 702, "リと": 703, "頭を": 704, "真っ": 705, "】」": 706, "カル": 707, "フィ": 708, "ジャ": 709, "切り": 710, "向か": 711, "違う": 712, "すれば": 713, "いが": 714, "らず": 715, "強く": 716, "であり": 717, "そうに": 718, "飛び": 719, "全く": 720, "込んで": 721, "とき": 722, "いていた": 723, "されて": 724, "押し": 725, "ユー": 726, "いは": 727, "更に": 728, "あっ": 729, "とい": 730, "込む": 731, "っく": 732, "ラウ": 733, "剣を": 734, "みを": 735, "それに": 736, "ですか": 737, "のだが": 738, "来た": 739, "此処": 740, "ユーリ": 741, "りを": 742, "らく": 743, "共に": 744, "前の": 745, "イス": 746, "!!!」": 747, "なに": 748, "せた": 749, "ラー": 750, "言い": 751, "武器": 752, "無かった": 753, "ってきた": 754, "意味": 755, "気づ": 756, "確認": 757, "既に": 758, "あれ": 759, "かない": 760, "生き": 761, "やる": 762, "結果": 763, "多く": 764, "、【": 765, "っち": 766, "のを": 767, "ヒト": 768, "させる": 769, "がない": 770, "ジグの": 771, "無く": 772, "くれ": 773, "身を": 774, "まるで": 775, "であった": 776, "~~": 777, "だと": 778, "スト": 779, "視線を": 780, "後の": 781, "イスラ": 782, "▁そんな": 783, "イスラリア": 784, "ですね": 785, "げた": 786, "魔女": 787, "にして": 788, "▁「............": 789, "ヴィ": 790, "られて": 791, "強い": 792, "瞬間": 793, "からの": 794, "おお": 795, "確かに": 796, "ディア": 797, "付け": 798, "▁この": 799, "通り": 800, "の大": 801, "ンは": 802, "を持": 803, "程度": 804, "スーア": 805, "父ちゃん": 806, "からない": 807, "振る": 808, "事を": 809, "つけ": 810, "再び": 811, "シズクは": 812, "たちの": 813, "ロー": 814, "ディズは": 815, "一人": 816, "▁と": 817, "声が": 818, "なって": 819, "ジグが": 820, "言葉を": 821, "...」": 822, "ていない": 823, "仲間": 824, "使い": 825, "ではなく": 826, "!!!": 827, "人形": 828, "だけの": 829, "理由": 830, "ウルが": 831, "他の": 832, "いく": 833, "達を": 834, "出来る": 835, "立て": 836, "われる": 837, "大きく": 838, "にとって": 839, "勇者": 840, "グリー": 841, "わない": 842, "地下": 843, "人間": 844, "続け": 845, "ずに": 846, "やら": 847, "無し": 848, "戦士": 849, "逃げ": 850, "▁【": 851, "依頼": 852, "神官": 853, "われ": 854, "もなく": 855, "いに": 856, "おり": 857, "くれる": 858, "力が": 859, "意識": 860, "グリード": 861, "アイリスは": 862, "そこに": 863, "完全": 864, "ばかり": 865, "状態": 866, "ための": 867, "同時に": 868, "今日": 869, "れど": 870, "われた": 871, "結界": 872, "魔王": 873, "クレアの": 874, "と共に": 875, "何も": 876, "距離": 877, "地面": 878, "故に": 879, "でしょう": 880, "気持ち": 881, "もしれない": 882, "いえ": 883, "ナイ": 884, "クレアは": 885, "破壊": 886, "▁一": 887, "全員": 888, "やり": 889, "悪い": 890, "体を": 891, "かれた": 892, "でもない": 893, "らの": 894, "ようだ": 895, "に対して": 896, "合わせ": 897, "ジャイン": 898, "々に": 899, "ンと": 900, "打ち": 901, "▁(": 902, "ええ": 903, "トル": 904, "どれ": 905, "これは": 906, "すぐに": 907, "叩き": 908, "かし": 909, "少女": 910, "危険": 911, "男の": 912, "であれば": 913, "ものだ": 914, "ーレ": 915, "くれた": 916, "村の": 917, "やって": 918, "プラウ": 919, "続ける": 920, "プラウディア": 921, "々と": 922, "たちが": 923, "どうか": 924, "ちょっと": 925, "できない": 926, "アイリスの": 927, "出て": 928, "になって": 929, "かけ": 930, "大変": 931, "事実": 932, "話を": 933, "まず": 934, "さに": 935, "アル": 936, "みたい": 937, "口を": 938, "ようにして": 939, "村長": 940, "間違い": 941, "巨大な": 942, "やは": 943, "を見て": 944, "それで": 945, "終わ": 946, "ことで": 947, "ああああ": 948, "あまりにも": 949, "カラ": 950, "先に": 951, "からは": 952, "中に": 953, "つもり": 954, "ショ": 955, "色の": 956, "かも": 957, "当た": 958, "トール": 959, "あら": 960, "やはり": 961, "自身の": 962, "なのだ": 963, "込んだ": 964, "りに": 965, "願い": 966, "上げる": 967, "出し": 968, "殺し": 969, "だけど": 970, "と同じ": 971, "せて": 972, "かの": 973, "と思う": 974, "以外": 975, "ンの": 976, "をする": 977, "言葉に": 978, "今の": 979, "もっと": 980, "ベル": 981, "だって": 982, "グレーレ": 983, "方の": 984, "込み": 985, "説明": 986, "▁僕": 987, "おう": 988, "口に": 989, "見た": 990, "▁それは": 991, "なのか": 992, "者が": 993, "の上": 994, "太陽": 995, "つまり": 996, "はその": 997, "者の": 998, "の中で": 999, "を見る": 1000, "aa": 1001, "今回": 1002, "高い": 1003, "んでいる": 1004, "聞こ": 1005, "過ぎ": 1006, "だな": 1007, "さを": 1008, "らす": 1009, "OOOO": 1010, "気を": 1011, "までの": 1012, "よね": 1013, "反応": 1014, "神の": 1015, "れていた": 1016, "一度": 1017, "彼が": 1018, "とう": 1019, "死に": 1020, "小さな": 1021, "の方": 1022, "力は": 1023, "向け": 1024, "流石": 1025, "ですが": 1026, "覚え": 1027, "ラック": 1028, "を使": 1029, "達に": 1030, "小さく": 1031, "よろ": 1032, "何故": 1033, "無理": 1034, "そういう": 1035, "数の": 1036, "出して": 1037, "自分が": 1038, "?』": 1039, "たちは": 1040, "っぱ": 1041, "足を": 1042, "まれた": 1043, "姿を": 1044, "魔眼": 1045, "グラ": 1046, "黒い": 1047, "っくりと": 1048, "られない": 1049, "想像": 1050, "者は": 1051, "くだ": 1052, "現在": 1053, "飲み": 1054, "けない": 1055, "名無し": 1056, "にお": 1057, "カカ": 1058, "彼女を": 1059, "彼らは": 1060, "いない": 1061, "分か": 1062, "後ろ": 1063, "物を": 1064, "浮かべ": 1065, "良く": 1066, "と言う": 1067, "今は": 1068, "二人": 1069, "戦闘": 1070, "準備": 1071, "の魔術": 1072, "好き": 1073, "▁―――": 1074, "ティ": 1075, "後に": 1076, "めていた": 1077, "てる": 1078, "ものを": 1079, "見える": 1080, "神殿": 1081, "からだ": 1082, "▁「――――": 1083, "先ほど": 1084, "完全に": 1085, "思った": 1086, "行く": 1087, "お願い": 1088, "全てを": 1089, "言った": 1090, "体が": 1091, "死ぬ": 1092, "います": 1093, "らし": 1094, "腕を": 1095, "ぁっ": 1096, "音が": 1097, "最初": 1098, "カルカラ": 1099, "り返": 1100, "だよ": 1101, "多い": 1102, "ドル": 1103, "GG": 1104, "出る": 1105, "いった": 1106, "実際": 1107, "んでいた": 1108, "されている": 1109, "がる": 1110, "が一": 1111, "そもそも": 1112, "勿論": 1113, "聞いた": 1114, "早く": 1115, "飛ば": 1116, "となる": 1117, "ブラック": 1118, "というのは": 1119, "っか": 1120, "であろう": 1121, "による": 1122, "んと": 1123, "ってくる": 1124, "とはいえ": 1125, "になり": 1126, "王の": 1127, "踏み": 1128, "に入": 1129, "おか": 1130, "エシェルは": 1131, "最も": 1132, "可能性": 1133, "決して": 1134, "......❤」": 1135, "やす": 1136, "食べ": 1137, "常に": 1138, "ほどに": 1139, "近づ": 1140, "としても": 1141, "動か": 1142, "グラドル": 1143, "死霊": 1144, "事は": 1145, "ダヴィ": 1146, "ダヴィネ": 1147, "さえ": 1148, "巻き": 1149, "関係": 1150, "しろ": 1151, "をか": 1152, "もある": 1153, "▁ジグは": 1154, "......❤": 1155, "▁だから": 1156, "となった": 1157, "光景": 1158, "丈夫": 1159, "息を": 1160, "ありが": 1161, "あるいは": 1162, "エル": 1163, "ート": 1164, "感情": 1165, "......!」": 1166, "つか": 1167, "ソレ": 1168, "合う": 1169, "比べ": 1170, "聞き": 1171, "騎士団": 1172, "ント": 1173, "ながらも": 1174, "について": 1175, "をした": 1176, "かもしれない": 1177, "落と": 1178, "ナイア": 1179, "のだから": 1180, "シャナイア": 1181, "下ろ": 1182, "経験": 1183, "っていない": 1184, "られている": 1185, "楽し": 1186, "していく": 1187, "ギークが": 1188, "出来ない": 1189, "ゆっくりと": 1190, "分からない": 1191, "あん": 1192, "普段": 1193, "までも": 1194, "始めた": 1195, "ウーガの": 1196, "できた": 1197, "は一": 1198, "リン": 1199, "力の": 1200, "なければならない": 1201, "の竜": 1202, "ード": 1203, "深く": 1204, "長い": 1205, "わざ": 1206, "大丈夫": 1207, "差し": 1208, "立つ": 1209, "えていた": 1210, "での": 1211, "移動": 1212, "用意": 1213, "されていた": 1214, "利用": 1215, "手の": 1216, "止め": 1217, "絶対": 1218, "にある": 1219, "ッド": 1220, "にいる": 1221, "を放": 1222, "魔力を": 1223, "なんとか": 1224, "七天": 1225, "評価": 1226, "くと": 1227, "彼女に": 1228, "ごと": 1229, "焼き": 1230, "ください": 1231, "ところで": 1232, "シズクの": 1233, "いだ": 1234, "感覚": 1235, "ことだ": 1236, "ラース": 1237, "実に": 1238, "体の": 1239, "笑う": 1240, "がいた": 1241, "上げた": 1242, "としての": 1243, "!?": 1244, "笑った": 1245, "判断": 1246, "達も": 1247, "を取り": 1248, "ずっと": 1249, "ついた": 1250, "はある": 1251, "っていく": 1252, "ありません": 1253, "術式": 1254, "えている": 1255, "リーネは": 1256, "来る": 1257, "考える": 1258, "うち": 1259, "警戒": 1260, "わせる": 1261, "なるほど": 1262, "シアーシャが": 1263, "指示": 1264, "物の": 1265, "しば": 1266, "彼らの": 1267, "▁それを": 1268, "だったが": 1269, "がり": 1270, "目に": 1271, "上手": 1272, "よろしく": 1273, "次の": 1274, "パン": 1275, "悲鳴": 1276, "とても": 1277, "続けた": 1278, "作業": 1279, "まさ": 1280, "ーは": 1281, "何を": 1282, "レイク": 1283, "初めて": 1284, "特に": 1285, "宝石": 1286, "目的": 1287, "訓練": 1288, "を見た": 1289, "聞いて": 1290, "■■": 1291, "随分": 1292, "ット": 1293, "出た": 1294, "しに": 1295, "人類": 1296, "誰も": 1297, "とは思": 1298, "II": 1299, "うん": 1300, "サナ": 1301, "直接": 1302, "ものが": 1303, "目の前の": 1304, "しき": 1305, "の外": 1306, "クナ": 1307, "イサナ": 1308, "クナトル": 1309, "知っている": 1310, "クナトルレイク": 1311, "としている": 1312, "入れ": 1313, "技術": 1314, "お願いします": 1315, "しゃ": 1316, "だろ": 1317, "ダメ": 1318, "生み": 1319, "▁――": 1320, "大罪都市": 1321, "のない": 1322, "なの": 1323, "入り": 1324, "回復": 1325, "▁これ": 1326, "けれど": 1327, "連中": 1328, "フィア": 1329, "を守": 1330, "体は": 1331, "此方": 1332, "顔で": 1333, "ですよ": 1334, "のある": 1335, "われて": 1336, "恐らく": 1337, "不死": 1338, "少年": 1339, "彼等": 1340, "肩を": 1341, "めている": 1342, "かと": 1343, "男が": 1344, "座に": 1345, "駆け": 1346, "ベッド": 1347, "なくとも": 1348, "出現": 1349, "かれる": 1350, "つの": 1351, "を作": 1352, "ーム": 1353, "!!』": 1354, "。【": 1355, "ロン": 1356, "場合": 1357, "黄金": 1358, "わけではない": 1359, "▁......": 1360, "エク": 1361, "合い": 1362, "るのは": 1363, "してきた": 1364, "みに": 1365, "一瞬": 1366, "別の": 1367, "度も": 1368, "空間": 1369, "かつ": 1370, "本来": 1371, "させた": 1372, "かく": 1373, "とん": 1374, "ザイン": 1375, "笑みを": 1376, "しなかった": 1377, "▁大": 1378, "わか": 1379, "別に": 1380, "していない": 1381, "が見": 1382, "つつ": 1383, "繰り返": 1384, "▁それが": 1385, "だけだ": 1386, "くない": 1387, "力で": 1388, "吐き": 1389, "ルー": 1390, "人を": 1391, "白い": 1392, "流石に": 1393, "魔術の": 1394, "▁あ": 1395, "事に": 1396, "聖女": 1397, "だろうか": 1398, "ではなかった": 1399, "動く": 1400, "十分": 1401, "天賢": 1402, "管理": 1403, "きて": 1404, "伸び": 1405, "払い": 1406, "は無い": 1407, "んだよ": 1408, "全ての": 1409, "心配": 1410, "手で": 1411, "向ける": 1412, "取る": 1413, "男は": 1414, "さない": 1415, "▁彼女は": 1416, "戦い": 1417, "精霊の": 1418, "られていた": 1419, "かれ": 1420, "つく": 1421, "を開": 1422, "貴方": 1423, "あって": 1424, "はっ": 1425, "指先": 1426, "様に": 1427, "エリン": 1428, "かい": 1429, "チュ": 1430, "張り": 1431, "代わり": 1432, "を受け": 1433, "上がる": 1434, "ッと": 1435, "変化": 1436, "ゆる": 1437, "怪我": 1438, "速度": 1439, "魔術師": 1440, "捨て": 1441, "少ない": 1442, "を得": 1443, "前で": 1444, "おい": 1445, "抜け": 1446, "疑問": 1447, "に向か": 1448, "りは": 1449, "討伐": 1450, "じゃあ": 1451, "すぎる": 1452, "しまっていた": 1453, "アナ": 1454, "身に": 1455, "分かる": 1456, "んだけど": 1457, "EE": 1458, "キス": 1459, "こっち": 1460, "としては": 1461, "恐ろ": 1462, "撫で": 1463, "シズクが": 1464, "ライ": 1465, "一緒": 1466, "音を": 1467, "からね": 1468, "即座に": 1469, "▁「...": 1470, "ベー": 1471, "ンが": 1472, "明ら": 1473, "部分": 1474, "タイ": 1475, "傭兵": 1476, "らう": 1477, "以上に": 1478, "余裕": 1479, "腰を": 1480, "バベル": 1481, "人に": 1482, "助け": 1483, "白王": 1484, "相手に": 1485, "無論": 1486, "じる": 1487, "を行": 1488, "付き": 1489, "しかも": 1490, "の中に": 1491, "なります": 1492, "足り": 1493, "魔石": 1494, "だけは": 1495, "つける": 1496, "ここまで": 1497, "妙な": 1498, "行動": 1499, "ボルド": 1500, "頷いた": 1501, "さて": 1502, "尽く": 1503, "降り": 1504, "▁ウル": 1505, "まと": 1506, "正直": 1507, "それも": 1508, "難しい": 1509, "々の": 1510, "の内": 1511, "場に": 1512, "息をつ": 1513, "装備": 1514, "どこか": 1515, "▁〈": 1516, "りゃ": 1517, "アレ": 1518, "中で": 1519, "量の": 1520, "と思った": 1521, "エクスタ": 1522, "エクスタイン": 1523, "を受": 1524, "物が": 1525, "答え": 1526, "んじゃ": 1527, "上手く": 1528, "ハッ": 1529, "無視": 1530, "不死鳥": 1531, "モノ": 1532, "心を": 1533, "日の": 1534, "止める": 1535, "エリン姉": 1536, "ものだった": 1537, "ブル": 1538, "と比べ": 1539, "まい": 1540, "天陽": 1541, "普通": 1542, "無茶": 1543, "ぐらい": 1544, "ものは": 1545, "アナスタ": 1546, "アナスタシア": 1547, "投げ": 1548, "時の": 1549, "つけた": 1550, "グリ": 1551, "気配": 1552, "なので": 1553, "距離を": 1554, "そこまで": 1555, "さら": 1556, "面倒": 1557, "々しい": 1558, "母ちゃん": 1559, "AAAAAAAAAAAAAAAA": 1560, "笑い": 1561, "なんで": 1562, "まじ": 1563, "ップ": 1564, "握り": 1565, "様々": 1566, "響く": 1567, "魔法": 1568, "したら": 1569, "すらも": 1570, "~~~~": 1571, "しかった": 1572, "出された": 1573, "の手": 1574, "ンタ": 1575, "混乱": 1576, "自然": 1577, "衝撃": 1578, "なのに": 1579, "命を": 1580, "を引き": 1581, "思わず": 1582, "振り返": 1583, "ジー": 1584, "不意": 1585, "にする": 1586, "いたします": 1587, "当て": 1588, "ましい": 1589, "たら": 1590, "地面に": 1591, "何の": 1592, "呼ば": 1593, "私は": 1594, "までは": 1595, "ではある": 1596, "らが": 1597, "りが": 1598, "グル": 1599, "女の": 1600, "尋ね": 1601, "馬鹿": 1602, "カルメ": 1603, "地下牢": 1604, "やく": 1605, "伸ば": 1606, "白の": 1607, "知ら": 1608, "脅威": 1609, "剣の": 1610, "横に": 1611, "ックス": 1612, "感じる": 1613, "▁そう言って": 1614, "はぁ": 1615, "一方": 1616, "最悪": 1617, "輝き": 1618, "追い": 1619, "をして": 1620, "ディズの": 1621, "ーの": 1622, "背中": 1623, "ラスト": 1624, "冒険者ギルド": 1625, "屋敷": 1626, "始める": 1627, "迷宮の": 1628, "形を": 1629, "放た": 1630, "▁彼女の": 1631, "ユーリは": 1632, "良かった": 1633, "RR": 1634, "を抱": 1635, "モチ": 1636, "白王陣": 1637, "つき": 1638, "呼び": 1639, "思う": 1640, "はどう": 1641, "マーク": 1642, "落ち着": 1643, "まれ": 1644, "かなり": 1645, "欲しい": 1646, "せず": 1647, "継続": 1648, "限り": 1649, "アルノ": 1650, "ギークは": 1651, "、“": 1652, "かか": 1653, "をも": 1654, "が無い": 1655, "るように": 1656, "よろしくお願いします": 1657, "すと": 1658, "に見": 1659, "!!!』": 1660, "アルノルド": 1661, "やや": 1662, "姿は": 1663, "満ち": 1664, "ものの": 1665, "ハハハハ": 1666, "かは": 1667, "ねば": 1668, "のみ": 1669, "抵抗": 1670, "以上の": 1671, "宝石人形": 1672, "居る": 1673, "最後": 1674, "▁いい": 1675, "に戻": 1676, "▁ただ": 1677, "感謝": 1678, "様の": 1679, "確信": 1680, "道具": 1681, "したい": 1682, "▁ブ": 1683, "けば": 1684, "声で": 1685, "おく": 1686, "身体が": 1687, "に対する": 1688, "不安": 1689, "んです": 1690, "とて": 1691, "とな": 1692, "たく": 1693, "乗り": 1694, "方舟": 1695, "ルイは": 1696, "んっ": 1697, "なくて": 1698, "もまた": 1699, "ねぇ": 1700, "新た": 1701, "研究": 1702, "竜牙": 1703, "納得": 1704, "に手を": 1705, "全てが": 1706, "情報を": 1707, "するように": 1708, "ども": 1709, "ちゃんと": 1710, "地獄": 1711, "突っ": 1712, "冒険者の": 1713, "ボロ": 1714, "思議": 1715, "手が": 1716, "支配": 1717, "文字": 1718, "様々な": 1719, "あらゆる": 1720, "バカ": 1721, "僕は": 1722, "確か": 1723, "興味": 1724, "多くの": 1725, "どれだけ": 1726, "引っ": 1727, "用の": 1728, "してる": 1729, "考えて": 1730, "見て": 1731, "込まれた": 1732, "▁「......」": 1733, "ござ": 1734, "ング": 1735, "場の": 1736, "部下": 1737, "ついて": 1738, "グロン": 1739, "グロンゾ": 1740, "一切": 1741, "直結": 1742, "なさい": 1743, "まさか": 1744, "周囲の": 1745, "女性の": 1746, "められた": 1747, "イツ": 1748, "かける": 1749, "二人の": 1750, "身体は": 1751, "をしている": 1752, "っぽ": 1753, "スカ": 1754, "果た": 1755, "護衛": 1756, "起き": 1757, "集中": 1758, "取った": 1759, "ましょう": 1760, "ージ": 1761, "果て": 1762, "視界": 1763, "重ね": 1764, "っかり": 1765, "出来た": 1766, "なくなった": 1767, "シン": 1768, "俺は": 1769, "邪魔": 1770, "村長婦": 1771, "終わり": 1772, "随分と": 1773, "だければ": 1774, "ジースタ": 1775, "なお": 1776, "向き": 1777, "維持": 1778, "ウルを": 1779, "自分を": 1780, "ベーショ": 1781, "モチベーショ": 1782, "......、": 1783, "機能": 1784, "からも": 1785, "するのは": 1786, "セックス": 1787, "地の": 1788, "強化": 1789, "未だ": 1790, "知識": 1791, "かつて": 1792, "マフィア": 1793, "ありがとう": 1794, "なぜ": 1795, "にて": 1796, "▁そこ": 1797, "一緒に": 1798, "世界の": 1799, "竜牙槍": 1800, "▁今後の": 1801, "じて": 1802, "エン": 1803, "ガザ": 1804, "度は": 1805, "ようと": 1806, "力にも": 1807, "ックマーク": 1808, "正面": 1809, "せない": 1810, "ウルに": 1811, "ことはない": 1812, "笑みを浮かべ": 1813, "双刃": 1814, "発生": 1815, "簡単": 1816, "落下": 1817, "からな": 1818, "向こう": 1819, "場所に": 1820, "ようやく": 1821, "分かった": 1822, "のだろうか": 1823, "与え": 1824, "流れ": 1825, "見る": 1826, "▁評価": 1827, "まって": 1828, "を前に": 1829, "二人は": 1830, "しかない": 1831, "のでどうか": 1832, "加護": 1833, "がった": 1834, "どんな": 1835, "魔獣の": 1836, "において": 1837, "コレ": 1838, "期待": 1839, "不思議": 1840, "ンッ": 1841, "回る": 1842, "彼に": 1843, "手段": 1844, "どちら": 1845, "▁いいね": 1846, "▁ブックマーク": 1847, "大きなモチベーショ": 1848, "のでどうかよろしくお願いします": 1849, "崩壊": 1850, "んだが": 1851, "相手の": 1852, "力にも直結": 1853, "▁今後の継続": 1854, "だければ大変": 1855, "ンとなります": 1856, "▁いいねがいた": 1857, "力にも直結いたします": 1858, "▁いいねがいただければ大変": 1859, "大きなモチベーションとなります": 1860, "▁今後の継続力にも直結いたします": 1861, "あげ": 1862, "ギリ": 1863, "光が": 1864, "参加": 1865, "食い": 1866, "クレアが": 1867, "間違いなく": 1868, "所に": 1869, "私の": 1870, "を失": 1871, "俺の": 1872, "報告": 1873, "戦う": 1874, "規模": 1875, "▁あの": 1876, "らせる": 1877, "見えた": 1878, "できなかった": 1879, "微笑": 1880, "わる": 1881, "安全": 1882, "いつも": 1883, "知らない": 1884, "ことになる": 1885, "あた": 1886, "外に": 1887, "安心": 1888, "酷く": 1889, "魔物の": 1890, "魔術を": 1891, "なくなる": 1892, "アイリスが": 1893, "はずだ": 1894, "あな": 1895, "恐怖": 1896, "背後": 1897, "そろ": 1898, "らを": 1899, "殺す": 1900, "襲撃": 1901, "ただの": 1902, "何度も": 1903, "時間が": 1904, "無数の": 1905, "というか": 1906, "たた": 1907, "魔具": 1908, "▁僕は": 1909, "必要な": 1910, "美しい": 1911, "けてきた": 1912, "わかった": 1913, "命の": 1914, "限界": 1915, "あれば": 1916, "も無い": 1917, "かのように": 1918, "報酬": 1919, "思考": 1920, "カーク": 1921, "はいない": 1922, "回り": 1923, "巨大": 1924, "者も": 1925, "凄まじ": 1926, "といった": 1927, "はは": 1928, "何が": 1929, "美味": 1930, "一気に": 1931, "理解した": 1932, "少なくとも": 1933, "っちゃ": 1934, "大罪竜": 1935, "になっている": 1936, "......?」": 1937, "えず": 1938, "げに": 1939, "事情": 1940, "様は": 1941, "聞く": 1942, "ギークに": 1943, "気づいた": 1944, "なし": 1945, "ヴァ": 1946, "住民": 1947, "単純": 1948, "のです": 1949, "終わった": 1950, "回避": 1951, "ウルも": 1952, "仕事を": 1953, "激しい": 1954, "自らの": 1955, "の間": 1956, "上に": 1957, "基本": 1958, "ハッキ": 1959, "意思": 1960, "目で": 1961, "を見つ": 1962, "あまりに": 1963, "かね": 1964, "らは": 1965, "力に": 1966, "最近": 1967, "無事": 1968, "頷く": 1969, "高く": 1970, "はなかった": 1971, "▁が": 1972, "使う": 1973, "容易": 1974, "怪鳥": 1975, "申し": 1976, "こちらの": 1977, "というのに": 1978, "かが": 1979, "もち": 1980, "らせ": 1981, "んの": 1982, "名前": 1983, "まれる": 1984, "ウルと": 1985, "しばらく": 1986, "しました": 1987, "であっても": 1988, "ロウ": 1989, "事態": 1990, "全部": 1991, "感を": 1992, "爆発": 1993, "エンヴィ": 1994, "ーん": 1995, "大陸": 1996, "我が": 1997, "持つ": 1998, "銀の": 1999, "長く": 2000, "させて": 2001, "どころ": 2002, "今回の": 2003, "だけれど": 2004, "手伝": 2005, "イカ": 2006, "蜂蜜": 2007, "被害": 2008, "試合": 2009, "とんど": 2010, "ほとんど": 2011, "えに": 2012, "なさ": 2013, "上で": 2014, "結局": 2015, "綺麗": 2016, "転移": 2017, "の間に": 2018, "らした": 2019, "わかる": 2020, "いかない": 2021, "ロックは": 2022, "次の瞬間": 2023, "にか": 2024, "気の": 2025, "無駄": 2026, "睨み": 2027, "竜が": 2028, "絶対に": 2029, "エシェルの": 2030, "ほう": 2031, "のために": 2032, "大罪迷宮": 2033, "◇◇": 2034, "いと": 2035, "っき": 2036, "位置": 2037, "協力": 2038, "続く": 2039, "非常に": 2040, "わからない": 2041, "問う": 2042, "時は": 2043, "正確": 2044, "認識": 2045, "あなた": 2046, "たちを": 2047, "すご": 2048, "ファ": 2049, "事が": 2050, "場で": 2051, "最早": 2052, "真似": 2053, "賞金": 2054, "ライン": 2055, "...。": 2056, "クウ": 2057, "吹き": 2058, "不意に": 2059, "竜は": 2060, "近く": 2061, "上げて": 2062, "大きい": 2063, "此処に": 2064, "ディズが": 2065, "上がった": 2066, "先の": 2067, "驚き": 2068, "いくら": 2069, "やっぱ": 2070, "動きを": 2071, "都市民": 2072, "困難": 2073, "外の": 2074, "部隊": 2075, "様な": 2076, "殆ど": 2077, "のなら": 2078, "明らかに": 2079, "満足": 2080, "身体に": 2081, "頭を下": 2082, "だけでも": 2083, "頭部": 2084, "身体の": 2085, "でもある": 2086, "ンっ": 2087, "組み": 2088, "もちろ": 2089, "当たり": 2090, "感じた": 2091, "表情で": 2092, "多少": 2093, "抱き": 2094, "深層": 2095, "跳ね": 2096, "軽く": 2097, "分から": 2098, "いな": 2099, "だね": 2100, "やれ": 2101, "異常": 2102, "らしく": 2103, "んだろう": 2104, "代わりに": 2105, "間もなく": 2106, "みる": 2107, "大麦": 2108, "映像": 2109, "王は": 2110, "話は": 2111, "かせる": 2112, "せば": 2113, "当な": 2114, "眉を": 2115, "ようで": 2116, "入れる": 2117, "▁「―――": 2118, "下に": 2119, "来て": 2120, "背負": 2121, "▁彼は": 2122, "のこと": 2123, "わらず": 2124, "中の": 2125, "圧倒": 2126, "深い": 2127, "頑張": 2128, "こうして": 2129, "だし": 2130, "とり": 2131, "以前": 2132, "体に": 2133, "構え": 2134, "いたい": 2135, "付ける": 2136, "の姿": 2137, "否定": 2138, "様が": 2139, "っては": 2140, "まとも": 2141, "存在する": 2142, "っぷ": 2143, "を狙": 2144, "エイ": 2145, "腕が": 2146, "行き": 2147, "徐々に": 2148, "改めて": 2149, "あります": 2150, "▁お": 2151, "元々": 2152, "失敗": 2153, "料理": 2154, "者を": 2155, "ストリ": 2156, "ございます": 2157, "ようだった": 2158, "厄介": 2159, "知る": 2160, "立場": 2161, "返す": 2162, "選択": 2163, "馬車": 2164, "どうする": 2165, "の冒険者": 2166, "んじゃない": 2167, "咆吼": 2168, "心に": 2169, "記憶": 2170, "躊躇": 2171, "死霊兵": 2172, "きながら": 2173, "エルシア": 2174, "聞こえて": 2175, "自由": 2176, "覚悟": 2177, "世界を": 2178, "では無い": 2179, "天陽騎士": 2180, "ビク": 2181, "彼を": 2182, "払う": 2183, "方を": 2184, "気分": 2185, "のため": 2186, "ター": 2187, "完成": 2188, "みが": 2189, "声に": 2190, "役割": 2191, "満た": 2192, "表情を": 2193, "これから": 2194, "家族": 2195, "目が": 2196, "苦労": 2197, "まして": 2198, "やった": 2199, "ジグに": 2200, "理由は": 2201, "▁「............」": 2202, "いき": 2203, "は大": 2204, "▁それに": 2205, "るような": 2206, "一番": 2207, "交易": 2208, "指輪": 2209, "掛け": 2210, "範囲": 2211, "そりゃ": 2212, "攻撃を": 2213, "ものではない": 2214, "侵入": 2215, "強引": 2216, "影響": 2217, "明確": 2218, "読み": 2219, "aaaa": 2220, "展開": 2221, "感が": 2222, "響き": 2223, "たちに": 2224, "止めた": 2225, "】【": 2226, "さと": 2227, "パー": 2228, "従者": 2229, "突然": 2230, "風に": 2231, "合わせて": 2232, "あー": 2233, "ッチ": 2234, "意を": 2235, "日は": 2236, "私が": 2237, "道を": 2238, "そうか": 2239, "はずの": 2240, "アラン": 2241, "付いた": 2242, "叫んだ": 2243, "飛んで": 2244, "それだけ": 2245, "知れない": 2246, "えなかった": 2247, "こぼ": 2248, "べく": 2249, "物に": 2250, "魔導": 2251, "たたき": 2252, "喰らい": 2253, "言うと": 2254, "化け": 2255, "地に": 2256, "お前の": 2257, "ジャインは": 2258, "▁何": 2259, "ひた": 2260, "ぶり": 2261, "ダー": 2262, "残る": 2263, "と呼ば": 2264, "ウル様": 2265, "そうだな": 2266, "恐ろしい": 2267, "続けていた": 2268, "冷静": 2269, "の一つ": 2270, "やかな": 2271, "首を傾": 2272, "どうした": 2273, "ことがある": 2274, "OOOOOOOO": 2275, "やすい": 2276, "イカザ": 2277, "スーラ": 2278, "どういう": 2279, "そしてその": 2280, "エイスーラ": 2281, "うう": 2282, "刺さ": 2283, "北方": 2284, "悪く": 2285, "空を": 2286, "上がり": 2287, "変わり": 2288, "竜殺し": 2289, "出される": 2290, "どうしよう": 2291, "性を": 2292, "向けた": 2293, "GGGG": 2294, "もう少し": 2295, "もちろん": 2296, "アカネは": 2297, "になっていた": 2298, "ちゅ": 2299, "ース": 2300, "対処": 2301, "教徒": 2302, "となって": 2303, "ストリゴ": 2304, "込まれる": 2305, "シアーシャは": 2306, "交わ": 2307, "家の": 2308, "貴族": 2309, "なのは": 2310, "以外の": 2311, "向かう": 2312, "彼らが": 2313, "逃げる": 2314, "どうやら": 2315, "AH": 2316, "ぶん": 2317, "バス": 2318, "心の": 2319, "かけた": 2320, "したが": 2321, "わから": 2322, "勝手に": 2323, "勢を": 2324, "容赦": 2325, "後は": 2326, "現象": 2327, "全員が": 2328, "ってしまった": 2329, "私も": 2330, "身の": 2331, "あんな": 2332, "を確認": 2333, "なっていた": 2334, "わね": 2335, "を探": 2336, "沈黙": 2337, "進む": 2338, "▁あっ": 2339, "が起こ": 2340, "わかり": 2341, "だろうが": 2342, "わけには": 2343, "黒炎払い": 2344, "▁それでも": 2345, "じた": 2346, "制御": 2347, "危機": 2348, "▁自分": 2349, "ガント": 2350, "リスク": 2351, "合った": 2352, "黒炎鬼": 2353, "なっている": 2354, "わなかった": 2355, "続けている": 2356, "さは": 2357, "一歩": 2358, "教え": 2359, "男に": 2360, "かかる": 2361, "までに": 2362, "魔力が": 2363, "グレーレは": 2364, "ぶつ": 2365, "剣が": 2366, "地を": 2367, "形で": 2368, "最高": 2369, "現状": 2370, "近い": 2371, "ここに": 2372, "天賢王": 2373, "立った": 2374, "ひたすら": 2375, "っす": 2376, "触れ": 2377, "酒を": 2378, "酷い": 2379, "してお": 2380, "魔力の": 2381, "められる": 2382, "凄まじい": 2383, "❤』": 2384, "かせ": 2385, "二つ": 2386, "態度": 2387, "指を": 2388, "知り": 2389, "ヒトの": 2390, "悲鳴を": 2391, "▁ウルの": 2392, "抑え": 2393, "若い": 2394, "話し": 2395, "しては": 2396, "アンタ": 2397, "予想": 2398, "切れ": 2399, "心臓": 2400, "至る": 2401, "解放": 2402, "防御": 2403, "頭が": 2404, "だけが": 2405, "ていった": 2406, "かす": 2407, "条件": 2408, "比較": 2409, "為に": 2410, "結構": 2411, "げて": 2412, "ナは": 2413, "斬り": 2414, "場所は": 2415, "に関": 2416, "攻略": 2417, "間違": 2418, "魔界": 2419, "グリズ": 2420, "ルイの": 2421, "死んで": 2422, "開いた": 2423, "シグリズ": 2424, "げな": 2425, "を求": 2426, "何処": 2427, "揺ら": 2428, "銀級": 2429, "まずは": 2430, "ティア": 2431, "周囲に": 2432, "血を": 2433, "相手を": 2434, "静かに": 2435, "しそうに": 2436, "価値": 2437, "僕の": 2438, "効果": 2439, "声は": 2440, "責任": 2441, "質問": 2442, "たった": 2443, "ろうと": 2444, "生まれた": 2445, "ああああああああ": 2446, "ステ": 2447, "信仰": 2448, "先を": 2449, "方は": 2450, "等級": 2451, "てきた": 2452, "ナイフ": 2453, "足りない": 2454, ".........": 2455, "同士": 2456, "――」": 2457, "▁彼の": 2458, "今日は": 2459, "振り回": 2460, "の中でも": 2461, "さず": 2462, "ィン": 2463, "バル": 2464, "マシ": 2465, "作戦": 2466, "工房": 2467, "抜き": 2468, "文句": 2469, "溢れ": 2470, "防壁": 2471, "これで": 2472, "少しだけ": 2473, "ブラックは": 2474, "つい": 2475, "ダル": 2476, "チャ": 2477, "処理": 2478, "感想": 2479, "指摘": 2480, "詠唱": 2481, "金を": 2482, "あんた": 2483, "奇妙な": 2484, "程度の": 2485, "都市の": 2486, "ていなかった": 2487, "あと": 2488, "たど": 2489, "の時": 2490, "みた": 2491, "戦争": 2492, "消し": 2493, "生物": 2494, "ったら": 2495, "化した": 2496, "おおおお": 2497, "ってしまう": 2498, "うる": 2499, "やつ": 2500, "付く": 2501, "再生": 2502, "己の": 2503, "慌て": 2504, "痛い": 2505, "絶頂": 2506, "最後の": 2507, "武器を": 2508, "考えた": 2509, "してくれる": 2510, "するような": 2511, "。......": 2512, "アア": 2513, "幾つ": 2514, "砕け": 2515, "話が": 2516, "通信": 2517, "鍛錬": 2518, "僅かに": 2519, "レイライン": 2520, "きゃ": 2521, "予定": 2522, "唯一": 2523, "調べ": 2524, "を持つ": 2525, "切り裂": 2526, "残った": 2527, "すること": 2528, "どうして": 2529, "わざわざ": 2530, "▁は": 2531, "あく": 2532, "ゼロ": 2533, "場を": 2534, "消耗": 2535, "見つ": 2536, "迫る": 2537, "都合": 2538, "事も": 2539, "動作": 2540, "意図": 2541, "計画": 2542, "起こす": 2543, "したのは": 2544, "られなかった": 2545, "の人": 2546, "仕方": 2547, "側に": 2548, "大人": 2549, "学園": 2550, "必ず": 2551, "意見": 2552, "血が": 2553, "通常": 2554, "もので": 2555, "この世界": 2556, "ウル達の": 2557, "われている": 2558, "ほぼ": 2559, "使用": 2560, "気味": 2561, "消え": 2562, "緊張": 2563, "観察": 2564, "かれて": 2565, "教えて": 2566, "時間を": 2567, "珍しい": 2568, "であるが": 2569, "!!!!』": 2570, "▁父ちゃん": 2571, "▁そしてその": 2572, "しが": 2573, "ずつ": 2574, "ラビ": 2575, "冗談": 2576, "立た": 2577, "邪教徒": 2578, "こちらに": 2579, "であると": 2580, "ジグさん": 2581, "リーネの": 2582, "目の前に": 2583, "っつ": 2584, "肉棒": 2585, "蜥蜴": 2586, "重要": 2587, "際に": 2588, "これが": 2589, "しまい": 2590, "のまま": 2591, "周囲を": 2592, "申し訳": 2593, "首を横に": 2594, "まっている": 2595, "エシェルが": 2596, "▁先": 2597, "さが": 2598, "中央": 2599, "作り": 2600, "槍を": 2601, "竜を": 2602, "魔の": 2603, "必死に": 2604, "込まれ": 2605, "のだった": 2606, "正面から": 2607, "っていった": 2608, "。」": 2609, "まう": 2610, "オオ": 2611, "天剣": 2612, "がいる": 2613, "のだと": 2614, "の精霊": 2615, "現れた": 2616, "見えない": 2617, "どのような": 2618, "り着": 2619, "待ち": 2620, "生活": 2621, "さらに": 2622, "ルイが": 2623, "っかりと": 2624, "ということ": 2625, "エンヴィー": 2626, "つま": 2627, "イズ": 2628, "上の": 2629, "不明": 2630, "子を": 2631, "食料": 2632, "▁あッ": 2633, "もしれ": 2634, "大量の": 2635, "うように": 2636, "▁そうして": 2637, "変わらない": 2638, "ならなかった": 2639, "......!": 2640, "兵器": 2641, "早い": 2642, "書き": 2643, "柔ら": 2644, "竜吞": 2645, "走り": 2646, "でしょ": 2647, "なんと": 2648, "正しい": 2649, "ひと": 2650, "変え": 2651, "建設": 2652, "者達": 2653, "舌を": 2654, "言で": 2655, "詰め": 2656, "お前は": 2657, "自分は": 2658, "見れば": 2659, "ざる": 2660, "クソ": 2661, "強欲": 2662, "成長": 2663, "最大": 2664, "混じ": 2665, "防具": 2666, "そこで": 2667, "の中心": 2668, "まさに": 2669, "グレン": 2670, "何かを": 2671, "切った": 2672, "意識を": 2673, "行った": 2674, "IIII": 2675, "わよ": 2676, "交渉": 2677, "拳を": 2678, "物は": 2679, "組織": 2680, "続き": 2681, "耐え": 2682, "連絡": 2683, "鋭い": 2684, "ないと": 2685, "何故か": 2686, "言えば": 2687, "▁ジグの": 2688, "どころか": 2689, "しまっている": 2690, "出来なかった": 2691, "くて": 2692, "のう": 2693, "数が": 2694, "術を": 2695, "を守る": 2696, "▁シズクは": 2697, "切る": 2698, "女が": 2699, "ていて": 2700, "場所を": 2701, "▁つまり": 2702, "ギュ": 2703, "チラ": 2704, "半分": 2705, "胸を": 2706, "頼む": 2707, "騒動": 2708, "なんか": 2709, "ミング": 2710, "二つの": 2711, "分かり": 2712, "そこには": 2713, "スーアは": 2714, "なのだろう": 2715, "のお": 2716, "ッッ": 2717, "名を": 2718, "呼吸": 2719, "残念": 2720, "眷属": 2721, "途中": 2722, "にした": 2723, "らった": 2724, "――――」": 2725, "一体": 2726, "人と": 2727, "内に": 2728, "成功": 2729, "探索": 2730, "灰の": 2731, "隊長": 2732, "髪を": 2733, "が必要": 2734, "動いた": 2735, "連れて": 2736, "してくる": 2737, "クレアと": 2738, "グルフィ": 2739, "分かっている": 2740, "内部": 2741, "安堵": 2742, "島喰": 2743, "治療": 2744, "直ぐ": 2745, "素材": 2746, "の方が": 2747, "▁ウルが": 2748, "なのだが": 2749, "▁カ": 2750, "ごめ": 2751, "の類": 2752, "子に": 2753, "対象": 2754, "蹴り": 2755, "あえず": 2756, "が悪い": 2757, "すぎた": 2758, "指示を": 2759, "構える": 2760, "落ちる": 2761, "こちらを": 2762, "理解している": 2763, "フォ": 2764, "人も": 2765, "任せ": 2766, "光の": 2767, "幸せ": 2768, "まれて": 2769, "るべき": 2770, "優しく": 2771, "入った": 2772, "状況を": 2773, "▁ディズは": 2774, "タイミング": 2775, "がな": 2776, "バラ": 2777, "気で": 2778, "肉を": 2779, "長船": 2780, "そちら": 2781, "ウル達": 2782, "太陽神": 2783, "AHAH": 2784, "してしまう": 2785, "めに": 2786, "支援": 2787, "示す": 2788, "の意味": 2789, "自体は": 2790, "陽喰らい": 2791, "ようとした": 2792, "自分たちの": 2793, "イル": 2794, "一応": 2795, "俺が": 2796, "創り": 2797, "力も": 2798, "取引": 2799, "性の": 2800, "接触": 2801, "特別": 2802, "疲労": 2803, "紛れ": 2804, "遠く": 2805, "きたい": 2806, "はそう": 2807, "死んだ": 2808, "真っ黒": 2809, "このまま": 2810, "しまえば": 2811, "ため息をつ": 2812, "では無かった": 2813, "不満": 2814, "点で": 2815, "たっぷ": 2816, "により": 2817, "ベイツ": 2818, "入れた": 2819, "置いて": 2820, "かのような": 2821, "叫び": 2822, "困る": 2823, "昨日": 2824, "込め": 2825, "通路": 2826, "間の": 2827, "▁少し": 2828, "きっと": 2829, "やかに": 2830, "一方で": 2831, "危険な": 2832, "振った": 2833, "離れた": 2834, "先端": 2835, "兵士": 2836, "活動": 2837, "自覚": 2838, "起動": 2839, "輝く": 2840, "ってた": 2841, "激しく": 2842, "▁そこに": 2843, "▁・": 2844, "敵対": 2845, "英雄": 2846, "開く": 2847, "くなる": 2848, "変わる": 2849, "■■■■": 2850, "みたいな": 2851, "パーティ": 2852, "出てきた": 2853, "こともある": 2854, "に向かって": 2855, "メー": 2856, "冬の": 2857, "回収": 2858, "方に": 2859, "方法": 2860, "水を": 2861, "目は": 2862, "避け": 2863, "チーム": 2864, "何かが": 2865, "強引に": 2866, "新しい": 2867, "ボルドー": 2868, "どの": 2869, "の奥": 2870, "周辺": 2871, "施設": 2872, "メダル": 2873, "島喰亀": 2874, "黄金級": 2875, "と同": 2876, "ィア": 2877, "叫ぶ": 2878, "度と": 2879, "格好": 2880, "現実": 2881, "砂漠": 2882, "精神": 2883, "▁無論": 2884, "すべき": 2885, "するが": 2886, "に過ぎ": 2887, "変える": 2888, "振るう": 2889, "言葉が": 2890, "るところ": 2891, "カルカラは": 2892, "環境": 2893, "相応": 2894, "苦し": 2895, "避難": 2896, "頬を": 2897, "かけて": 2898, "クレツ": 2899, "じゃねえ": 2900, "ラクレツ": 2901, "間違いない": 2902, "ラクレツィア": 2903, "▁』": 2904, "ほら": 2905, "一杯": 2906, "店員": 2907, "たちも": 2908, "などと": 2909, "太陽の": 2910, "的には": 2911, "知った": 2912, "自然と": 2913, "いつもの": 2914, "そうなる": 2915, "冒険者が": 2916, "真っ直ぐ": 2917, "そうだった": 2918, "言っている": 2919, "のよ": 2920, "を指": 2921, "性が": 2922, "想定": 2923, "提案": 2924, "発動": 2925, "解決": 2926, "顔が": 2927, "も無く": 2928, "姿を現": 2929, "押さえ": 2930, "握りし": 2931, "と言えば": 2932, "合わせる": 2933, "突き刺さ": 2934, "いつの間に": 2935, "聞いていた": 2936, "こな": 2937, "さま": 2938, "らぬ": 2939, "ーネ": 2940, "両断": 2941, "盗賊": 2942, "わけで": 2943, "を感じ": 2944, "向けて": 2945, "おかしい": 2946, "ですから": 2947, "アカネの": 2948, "グレンは": 2949, "シアーシャの": 2950, "――――――――": 2951, "の下": 2952, "ーー": 2953, "干渉": 2954, "苦笑": 2955, "過去": 2956, "ゆえに": 2957, "子供の": 2958, "きている": 2959, "やっぱり": 2960, "しながらも": 2961, "と呼ばれる": 2962, "とる": 2963, "よし": 2964, "マジ": 2965, "命令": 2966, "居た": 2967, "幸い": 2968, "色欲": 2969, "複雑": 2970, "買い": 2971, "頭に": 2972, "はまだ": 2973, "場所で": 2974, "変わった": 2975, "かなかった": 2976, "なよ": 2977, "オイ": 2978, "ネル": 2979, "人で": 2980, "割り": 2981, "創造": 2982, "散ら": 2983, "機会": 2984, "油断": 2985, "行為": 2986, "々しく": 2987, "いても": 2988, "はそれ": 2989, "やろう": 2990, "スロウ": 2991, "自身が": 2992, "長屋敷": 2993, "黙って": 2994, "EEEE": 2995, "することは": 2996, "エクスタインは": 2997, "やが": 2998, "不可": 2999, "斉に": 3000, "爆散": 3001, "調査": 3002, "おかげ": 3003, "を思い": 3004, "そのもの": 3005, "っていたが": 3006, "でしょうか": 3007, "ひたすらに": 3008, "というよりも": 3009, "!』": 3010, "を突": 3011, "スの": 3012, "効率": 3013, "多分": 3014, "寄せ": 3015, "感に": 3016, "敵の": 3017, "直撃": 3018, "お前が": 3019, "最後に": 3020, "終えた": 3021, "動揺": 3022, "囚人": 3023, "疲れ": 3024, "身が": 3025, "髪の": 3026, "そっと": 3027, "ほんの": 3028, "表情は": 3029, "▁自分の": 3030, "ではないが": 3031, "▁ふ": 3032, "機嫌": 3033, "渡す": 3034, "金貨": 3035, "すごい": 3036, "自分に": 3037, "▁すると": 3038, "じゃないか": 3039, "なかったが": 3040, "よい": 3041, "テー": 3042, "フェ": 3043, "ラと": 3044, "俺も": 3045, "倒れ": 3046, "勝利": 3047, "原因": 3048, "司令": 3049, "嫌悪": 3050, "手は": 3051, "痛み": 3052, "苦茶": 3053, "逆に": 3054, "うーん": 3055, "ここで": 3056, "言葉は": 3057, "魔獣が": 3058, "だろうと": 3059, "ています": 3060, "わずかに": 3061, "血の": 3062, "らせた": 3063, "サイズ": 3064, "確実に": 3065, "都市国": 3066, "残された": 3067, "”。": 3068, "ぁあ": 3069, "いろ": 3070, "対応": 3071, "次第": 3072, "稼ぎ": 3073, "口から": 3074, "たどり着": 3075, "よかった": 3076, "を繰り返": 3077, "アカネが": 3078, "リーネが": 3079, "クロ": 3080, "戦車": 3081, "最低": 3082, "本能": 3083, "自信": 3084, "の力を": 3085, "しくない": 3086, "したのか": 3087, "んだよね": 3088, "❤❤": 3089, "を纏": 3090, "放つ": 3091, "暫く": 3092, "望む": 3093, "然と": 3094, "離れ": 3095, "つけて": 3096, "止めて": 3097, "▁確かに": 3098, "ウル達は": 3099, "ダメージ": 3100, "音を立て": 3101, "だからこそ": 3102, "でもあった": 3103, "最中": 3104, "そっち": 3105, "まない": 3106, "ノート": 3107, "視線が": 3108, "触れる": 3109, "賞金首": 3110, "してくれ": 3111, "放たれた": 3112, "ベグ": 3113, "信じ": 3114, "信頼": 3115, "入る": 3116, "力と": 3117, "潜り": 3118, "▁実際": 3119, "ってお": 3120, "でない": 3121, "一つの": 3122, "知らず": 3123, "こういう": 3124, "ていると": 3125, "ベグード": 3126, "ひそ": 3127, "下の": 3128, "位の": 3129, "壁に": 3130, "対策": 3131, "広い": 3132, "必死": 3133, "腹を": 3134, "▁ジグ": 3135, "これを": 3136, "グロー": 3137, "二人が": 3138, "使い魔": 3139, "問題は": 3140, "身につ": 3141, "かもしれ": 3142, "もっとも": 3143, "出現した": 3144, "変わらず": 3145, "しの": 3146, "メン": 3147, "借り": 3148, "意外": 3149, "捕ら": 3150, "約束": 3151, "絶望": 3152, "要塞": 3153, "いえば": 3154, "可能な": 3155, "起きた": 3156, "▁彼女が": 3157, "ウルには": 3158, "テーブル": 3159, "振り下ろ": 3160, "のだけれど": 3161, "必要がある": 3162, "さす": 3163, "チン": 3164, "今も": 3165, "拘束": 3166, "未来": 3167, "気は": 3168, "職員": 3169, "衛星": 3170, "馴染": 3171, "魔王の": 3172, "▁ジグが": 3173, "のですか": 3174, "りながら": 3175, "ロックの": 3176, "してくれた": 3177, "グリードの": 3178, "ふむ": 3179, "みて": 3180, "ペリ": 3181, "刺激": 3182, "幼い": 3183, "方向": 3184, "焦牢": 3185, "特殊": 3186, "端に": 3187, "者に": 3188, "防衛": 3189, "がその": 3190, "だけに": 3191, "アイツ": 3192, "仕方が": 3193, "だったら": 3194, "▁ギークの": 3195, "そういった": 3196, "グラドルの": 3197, "いつの間にか": 3198, "ねばならない": 3199, "のかもしれない": 3200, "っこ": 3201, "わん": 3202, "を一": 3203, "内容": 3204, "大事": 3205, "契約": 3206, "心が": 3207, "心地": 3208, "恥ず": 3209, "社会": 3210, "締め": 3211, "▁当然": 3212, "▁彼女": 3213, "▁普段": 3214, "が良い": 3215, "ことの": 3216, "なきゃ": 3217, "現在の": 3218, "答える": 3219, "!!!!": 3220, "つかない": 3221, "メートル": 3222, "してしまった": 3223, "プラウディアの": 3224, "刃を": 3225, "型の": 3226, "崩れ": 3227, "当に": 3228, "怒り": 3229, "怖い": 3230, "連れ": 3231, "雰囲": 3232, "騒ぎ": 3233, "を開始": 3234, "ペリィ": 3235, "準備を": 3236, "簡単に": 3237, "すように": 3238, "を持った": 3239, "考えると": 3240, "さあ": 3241, "を与": 3242, "不足": 3243, "受付": 3244, "守る": 3245, "拒絶": 3246, "生産": 3247, "瞬く": 3248, "顔に": 3249, "ませる": 3250, "自分で": 3251, "落ちた": 3252, "くらいの": 3253, "けている": 3254, "気持ち良": 3255, "にとっては": 3256, "らなかった": 3257, "ビクトール": 3258, "は見": 3259, "カー": 3260, "家畜": 3261, "群れ": 3262, "覆い": 3263, "走る": 3264, "過ご": 3265, "集団": 3266, "あげる": 3267, "両手を": 3268, "極めて": 3269, "でもなく": 3270, "まったく": 3271, "を受けた": 3272, "ウルバス": 3273, "......!!」": 3274, "に乗": 3275, "分の": 3276, "実力": 3277, "度の": 3278, "弱い": 3279, "澄人": 3280, "社交": 3281, "部の": 3282, "かしい": 3283, "それと": 3284, "一人の": 3285, "取って": 3286, "構えた": 3287, "目を覚": 3288, "遙かに": 3289, "部屋の": 3290, "それなり": 3291, "はしない": 3292, "ようとする": 3293, "先ほどまで": 3294, "々が": 3295, "優先": 3296, "吐息": 3297, "尻を": 3298, "村に": 3299, "獲得": 3300, "相談": 3301, "驚く": 3302, "▁「「": 3303, "にはい": 3304, "に満ち": 3305, "今度は": 3306, "状態で": 3307, "覚える": 3308, "貴方の": 3309, "RRRR": 3310, "いていく": 3311, "を見ると": 3312, "シズクに": 3313, "ハッキリ": 3314, "▁ギークが": 3315, "していると": 3316, "については": 3317, "――――――": 3318, "......)": 3319, "しなければならない": 3320, "たる": 3321, "やか": 3322, "元に": 3323, "元の": 3324, "抽送": 3325, "消費": 3326, "誰が": 3327, "飛ぶ": 3328, "黒剣": 3329, "▁故に": 3330, "うちに": 3331, "くれて": 3332, "せずに": 3333, "その時": 3334, "だけを": 3335, "使える": 3336, "地面を": 3337, "▁本当に": 3338, "りとした": 3339, "ロックが": 3340, "そう言って": 3341, "のではない": 3342, "▁天": 3343, "いち": 3344, "けに": 3345, "らん": 3346, "主の": 3347, "凄い": 3348, "子が": 3349, "木の": 3350, "歩ム": 3351, "話だ": 3352, "面に": 3353, "▁もう": 3354, "なにも": 3355, "ガルー": 3356, "今回は": 3357, "此処は": 3358, "落とす": 3359, "しようと": 3360, "ガルーダ": 3361, "ギルドの": 3362, "無視して": 3363, "と言っても": 3364, "ボルドーは": 3365, "▁ん": 3366, "うむ": 3367, "もん": 3368, "ウラ": 3369, "性質": 3370, "抜く": 3371, "残り": 3372, "突如": 3373, "を見せ": 3374, "上から": 3375, "入れて": 3376, "動かす": 3377, "歩ム者": 3378, "魔女の": 3379, "魔王は": 3380, "フィーネ": 3381, "にならない": 3382, "は無かった": 3383, "シャナイアが": 3384, "理解していた": 3385, "~~~~~~~~": 3386, "かを": 3387, "スは": 3388, "会話": 3389, "奪い": 3390, "所の": 3391, "放置": 3392, "競技": 3393, "達と": 3394, "遠い": 3395, "そうと": 3396, "よりは": 3397, "後ろに": 3398, "黒炎の": 3399, "と言って": 3400, "とりあえず": 3401, "をしていた": 3402, "らに": 3403, "カタ": 3404, "スが": 3405, "水晶": 3406, "泣き": 3407, "積み": 3408, "粘魔": 3409, "食事": 3410, "きます": 3411, "すぎて": 3412, "なれば": 3413, "掛ける": 3414, "決めた": 3415, "ことなく": 3416, "ばかりに": 3417, "んだから": 3418, "カルメは": 3419, "かかわらず": 3420, "しましょう": 3421, "するための": 3422, "ではあるが": 3423, "しさ": 3424, "べて": 3425, "ーツ": 3426, "亜人": 3427, "会議": 3428, "印象": 3429, "子は": 3430, "慣れ": 3431, "殺意": 3432, "甘い": 3433, "蟒蛇": 3434, "誘導": 3435, "ときは": 3436, "フィヨ": 3437, "放った": 3438, "何もかも": 3439, "考えれば": 3440, "フィヨルド": 3441, "を負": 3442, "代物": 3443, "何時": 3444, "告げ": 3445, "回転": 3446, "感触": 3447, "挿入": 3448, "確保": 3449, "耳を": 3450, "違和": 3451, "となり": 3452, "魔法陣": 3453, "これ以上": 3454, "とは違う": 3455, "真っ黒な": 3456, "そうになる": 3457, "どうしても": 3458, "あぁ": 3459, "たび": 3460, "めえ": 3461, "シグ": 3462, "ーグ": 3463, "低い": 3464, "刃が": 3465, "女は": 3466, "最終": 3467, "男を": 3468, "盾を": 3469, "自在": 3470, "うのは": 3471, "そこは": 3472, "でした": 3473, "べきか": 3474, "めない": 3475, "ドーム": 3476, "厳しい": 3477, "違った": 3478, "そこから": 3479, "シグヴァ": 3480, "名無しの": 3481, "白の蟒蛇": 3482, "▁大罪都市": 3483, "まっていた": 3484, "シグヴァルド": 3485, "にく": 3486, "に染": 3487, "クリ": 3488, "代の": 3489, "似た": 3490, "奴隷": 3491, "姿に": 3492, "安定": 3493, "座り": 3494, "性は": 3495, "権能": 3496, "ハリア": 3497, "一人で": 3498, "誰かが": 3499, "震える": 3500, "魔物が": 3501, "どうにも": 3502, "ジースターは": 3503, "に従": 3504, "めき": 3505, "ーい": 3506, "僧兵": 3507, "天才": 3508, "孤児": 3509, "強力": 3510, "愛液": 3511, "脚を": 3512, "量に": 3513, "階層": 3514, "さっき": 3515, "んでも": 3516, "ソレは": 3517, "ヨーグ": 3518, "大した": 3519, "相手が": 3520, "▁ギーク": 3521, "したのだ": 3522, "瞬く間に": 3523, "ことはなかった": 3524, "が始": 3525, "しも": 3526, "つぶ": 3527, "を超": 3528, "ガキ": 3529, "バー": 3530, "僕が": 3531, "心底": 3532, "把握": 3533, "族の": 3534, "腕は": 3535, "間を": 3536, "付けて": 3537, "慣れた": 3538, "繋がり": 3539, "運命の": 3540, "響いた": 3541, "魔物を": 3542, "と言った": 3543, "ギリギリ": 3544, "気がついた": 3545, "きる": 3546, "みの": 3547, "分け": 3548, "排除": 3549, "AAA": 3550, "▁なに": 3551, "つつも": 3552, "とは言": 3553, "困った": 3554, "女性が": 3555, "飛んだ": 3556, "▁冒険者": 3557, "くらいは": 3558, "とウルは": 3559, "容赦なく": 3560, "自分たち": 3561, "!!!!」": 3562, "するために": 3563, "竜吞ウーガ": 3564, "かき": 3565, "ハル": 3566, "不味": 3567, "剣は": 3568, "本の": 3569, "能力": 3570, "面白": 3571, "▁いや": 3572, "ますか": 3573, "を果た": 3574, "事前に": 3575, "通りの": 3576, "されない": 3577, "方が良い": 3578, "っていると": 3579, "ジースター": 3580, "はいなかった": 3581, "の瞳": 3582, "ふっ": 3583, "サウ": 3584, "暴走": 3585, "汗を": 3586, "かしら": 3587, "がいい": 3588, "こない": 3589, "のかは": 3590, "の前に": 3591, "むしろ": 3592, "仕事は": 3593, "勘違い": 3594, "思える": 3595, "時間は": 3596, "澄人教": 3597, "者達が": 3598, "複数の": 3599, "ウル達が": 3600, "カティア": 3601, "ザインは": 3602, "だけでなく": 3603, "というもの": 3604, "アナスタシアは": 3605, "なぁ": 3606, "今度": 3607, "優秀": 3608, "反射": 3609, "承知": 3610, "混沌": 3611, "燃え": 3612, "笑み": 3613, "純粋": 3614, "邪悪": 3615, "開き": 3616, "▁ぁっ": 3617, "の良い": 3618, "動きが": 3619, "抜いた": 3620, "淡々と": 3621, "目を見": 3622, "迷宮に": 3623, "金色の": 3624, "あったが": 3625, "きていた": 3626, "くなった": 3627, "込まれて": 3628, "▁とはいえ": 3629, "しっかりと": 3630, "グリードは": 3631, "にもかかわらず": 3632, "ありがとうございます": 3633, "まし": 3634, "りで": 3635, "を通": 3636, "ラル": 3637, "反対": 3638, "放り": 3639, "突撃": 3640, "背を": 3641, "重い": 3642, "なこと": 3643, "の一部": 3644, "を持ち": 3645, "付いて": 3646, "大なる": 3647, "小さい": 3648, "食事を": 3649, "それほど": 3650, "気がする": 3651, "せい": 3652, "たと": 3653, "を解": 3654, "トラ": 3655, "中を": 3656, "吹っ": 3657, "年の": 3658, "広げ": 3659, "殴り": 3660, "炎が": 3661, "犯罪": 3662, "素直": 3663, "えると": 3664, "こいつ": 3665, "なもの": 3666, "を放つ": 3667, "を行う": 3668, "を起こ": 3669, "アオイ": 3670, "起こる": 3671, "出てくる": 3672, "つけられた": 3673, "▁アイリスは": 3674, "......!?」": 3675, "。“": 3676, "々は": 3677, "々を": 3678, "ろく": 3679, "子の": 3680, "目指": 3681, "素晴": 3682, "行う": 3683, "証拠": 3684, "転が": 3685, "こそが": 3686, "その後": 3687, "だした": 3688, "っしゃ": 3689, "ジグを": 3690, "引っ張": 3691, "捨てる": 3692, "死霊術": 3693, "終わる": 3694, "肩を竦": 3695, "魔術が": 3696, "生み出した": 3697, "らと": 3698, "スを": 3699, "出会": 3700, "加減": 3701, "守護": 3702, "官位": 3703, "指導": 3704, "王が": 3705, "禁忌": 3706, "茶を": 3707, "調整": 3708, "とも言": 3709, "めると": 3710, "かかった": 3711, "なんだよ": 3712, "ステイン": 3713, "しているが": 3714, "ということは": 3715, "ジュ": 3716, "フギ": 3717, "ワシ": 3718, "天井": 3719, "弾き": 3720, "注意": 3721, "烈な": 3722, "生存": 3723, "鍛冶": 3724, "驚愕": 3725, "▁まあ": 3726, "サウナ": 3727, "通常の": 3728, "飛ばす": 3729, "この状況": 3730, "してもら": 3731, "ウーガに": 3732, "ラーレイ": 3733, "ことにした": 3734, "しなければ": 3735, "トールステイン": 3736, "】』": 3737, "だい": 3738, "労働": 3739, "絡め": 3740, "▁『【": 3741, "うちの": 3742, "っくり": 3743, "の上で": 3744, "もいる": 3745, "スカベ": 3746, "タリと": 3747, "ヘイル": 3748, "ルーン": 3749, "済ませ": 3750, "続けて": 3751, "そんなに": 3752, "なくても": 3753, "を使って": 3754, "ウーガを": 3755, "構わない": 3756, "眉をひそ": 3757, "背後から": 3758, "言われて": 3759, "▁クレアは": 3760, "▁次の瞬間": 3761, "と思います": 3762, "ハッキリと": 3763, "イスラリアの": 3764, "▁ク": 3765, "るが": 3766, "ンに": 3767, "丁度": 3768, "咆哮": 3769, "気な": 3770, "熱が": 3771, "瓦礫": 3772, "▁勿論": 3773, "あいつ": 3774, "人類の": 3775, "付けた": 3776, "何より": 3777, "助けて": 3778, "彼らを": 3779, "浮かぶ": 3780, "無言で": 3781, "ただただ": 3782, "ともかく": 3783, "わけにも": 3784, "溜息をつ": 3785, "知っていた": 3786, "しているのは": 3787, "だぞ": 3788, "シュ": 3789, "下が": 3790, "可愛": 3791, "大分": 3792, "奇跡": 3793, "性交": 3794, "許可": 3795, "はこの": 3796, "もって": 3797, "グラー": 3798, "加えて": 3799, "明確な": 3800, "驚いた": 3801, "そろそろ": 3802, "していたが": 3803, "どうやって": 3804, "れるように": 3805, "グラージャ": 3806, "▁ぁ": 3807, "ぐる": 3808, "たり": 3809, "を迎": 3810, "人生": 3811, "保存": 3812, "吸収": 3813, "唇を": 3814, "宿泊": 3815, "後で": 3816, "挨拶": 3817, "数は": 3818, "書類": 3819, "特徴": 3820, "臭い": 3821, "見せ": 3822, "子供が": 3823, "新たな": 3824, "極まる": 3825, "者である": 3826, "込んでいた": 3827, "どん": 3828, "を出": 3829, "レナ": 3830, "一行": 3831, "先程": 3832, "全然": 3833, "図書": 3834, "始末": 3835, "嫌な": 3836, "性格": 3837, "成果": 3838, "浴び": 3839, "直後": 3840, "語る": 3841, "赤い": 3842, "遭遇": 3843, "▁結果": 3844, "があり": 3845, "ぬまま": 3846, "の上に": 3847, "んだろ": 3848, "インツ": 3849, "切って": 3850, "実際に": 3851, "時点で": 3852, "此方に": 3853, "膨大な": 3854, "速度で": 3855, "いきなり": 3856, "口にした": 3857, "衛星都市": 3858, "えるように": 3859, "というように": 3860, "クナトルレイクの": 3861, "▁→": 3862, "▁男": 3863, "光を": 3864, "完了": 3865, "彼も": 3866, "憤怒": 3867, "戻す": 3868, "服を": 3869, "興奮": 3870, "色が": 3871, "街の": 3872, "銀貨": 3873, "隠す": 3874, "せめて": 3875, "を手に": 3876, "ヨラン": 3877, "背中を": 3878, "選んだ": 3879, "えられた": 3880, "まらない": 3881, "ハインツ": 3882, "からすれば": 3883, "したように": 3884, "......。": 3885, "の先": 3886, "を鳴": 3887, "セツ": 3888, "今更": 3889, "吸い": 3890, "商品": 3891, "建造": 3892, "竜呑": 3893, "送り": 3894, "あれは": 3895, "ないが": 3896, "のかも": 3897, "のもの": 3898, "クロコ": 3899, "珍しく": 3900, "▁だけど": 3901, "のならば": 3902, "スーアの": 3903, "ボロボロ": 3904, "放たれる": 3905, "▁エシェルは": 3906, "の形": 3907, "ぶっ": 3908, "を描": 3909, "大会": 3910, "始め": 3911, "届く": 3912, "拒否": 3913, "有様": 3914, "短い": 3915, "言を": 3916, "語り": 3917, "▁パン": 3918, "今まで": 3919, "何一つ": 3920, "使って": 3921, "図書館": 3922, "してから": 3923, "を持って": 3924, "んですか": 3925, "太陽神の": 